<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной ломбард Павелецкая");
$APPLICATION->SetPageProperty("description", "★ Выездной ломбард Павелецкая ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выездной ломбард Павелецкая");
?>
<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_top.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<div class="row-info text-info">
	<div class="container">
		<p>Оперативно, безопасно, выгодно продать, заложить, купить ювелирные изделия в Москве, не выходя из дома, возможно через ломбард «Павелецкая» (выезд специалиста без задержек). Услуга «ломбард с выездом» позволяет клиенту экономить время на поиске покупателя, продавать драгоценность по реальной рыночной цене, оформлять сделку в комфортных условиях.</p>

		<h2>Мобильная скупка - выгоды</h2>

		<p>В нашем ломбарде выдают под залог изделий из золота и других благородных металлов реальные деньги – оперативно, прозрачно, безопасно. Для клиентов, которые по каким-то причинам не могут выйти из дому, появилась возможность принять выездной ломбард у себя. Выгоды очевидные: </p>
		<ul>
			<li>оперативный выезд курьера в район рядом со станцией метро Павелецкая;</li>
			<li>быстрая (до 30 минут) оценка изделия экспертом в центральном офисе;</li>
			<li>выгодная цена, максимально приближенная к реальной рыночной стоимости драгоценности (часто и выше);</li>
			<li>заявленная оценщиком сумма поступает на карту клиента в течение часа, если клиент с ней согласен. В противном случае ювелирное изделие возвращается владельцу (без доплат).</li>
		</ul>
		
		<p>И главный плюс: не требуется тратить время не только на поиск покупателя, но и на дорогу к скупке. Вся организация сделки занимает до 1,5 часа.</p>

		<h2>Где подавать заявку?</h2>

		<p>На сайте компании клиент оставляет заявку на выезд курьера с указанием контактных данных. Менеджер в течение короткого времени связывается, уточняет место, время. В оговоренные сроки выездной ломбард «Павелецкая» уже на месте. Бесплатно предоставляются услуги:</p>
		<ul>
			<li>экспертной оценки украшения;</li>
			<li>оформления документов;</li>
			<li>профессиональной консультации;</li>
			<li>выезда специалиста на дом. </li>
		</ul>
		
		<p>Мы выкупаем все изделия из драгоценных металлов, в том числе антикварные. Одновременно осуществляем продажу элитных украшений с драгоценными камнями, которые идеально подходят для стильного подарка. Оставляйте заявку!</p>
	</div>
</div>

<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_bottom.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
