<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", 'Скупка драгметаллов в Москве. Первый Ювелирный Ломбард - выгодная скупка лома и изделий из драгоценных металлов');
$APPLICATION->SetPageProperty("keywords", "");
$APPLICATION->SetPageProperty("description", '★ Выгодные цены на драгоценные металлы ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47');
$APPLICATION->SetTitle("Выгодные цены на драгоценные металлы");
?><!--start text-default-->
<div class="text-default">
	<h1 class="promo-title">
	Выгодные цены на драгоценные металлы </h1>
 <br>
	 Если вам необходимо избавиться от надоевших ювелирных изделий или вам просто нужны деньги и у вас есть золото на продажу, приходите к нам, мы оказывает услуги по скупке золота в Москве. Первый Ювелирный Ломбард скупает золото, серебро, платину, как ювелирные изделия так и лом.<br>
	<p>
		 В ломбардах сети Первый Ювелирный скупем золота на самых выгодных условиях, цена за грамм будет сладкая, как первая любовь.
	</p>
	<p>
		 «Прозрачные условия» - сделка происходит просто и понятливо для всех. Лояльность с каждым клиентом прежде всего. Гарантируем сохранность сданных вещей. В случае, если возникают какие-то затруднения, наши специалисты всегда проконсультируют и помогут найти выход из любой ситуации. Скорость и качество проведения расчётов это наш конек.
	</p>
 <img alt="raw-gold.jpg" src="/upload/medialibrary/877/87733d0cb1ac1e05136d9b00a0b6a6b9.jpg" title="Скупка золота"><a href="/data/isdelia-iz-zolota/">СКУПКА ЗОЛОТА</a><br>
 <br>
 <br>
 <img alt="raw-platina.jpg" src="/upload/medialibrary/c66/c661a1059fbcd82445a223937d1ef8f4.jpg" title="Скупка платины"><a href="/data/isdelia-iz-platiny/">СКУПКА ПЛАТИНЫ</a><br>
 <br>
 <br>
 <img alt="raw-silver.jpg" src="/upload/medialibrary/9e6/9e60885115b8112e5f95b0343340010f.jpg" title="Скупка серебра"><a href="/data/isdelia-iz-serebra/">СКУПКА СЕРЕБРА</a><br>
 <br>
 <br>
 <br>
	<p>
		 Первый Ювелирный скупает золота 585 пробы и других проб. Цена зависит также и от состояния изделия. Мы гарантируем честную и объективную оценку. Вы получите сумму, которая соответствует качеству и количеству сданного драгоценного металла.
	</p>
	<p>
		 Наша скупка золота и золотых изделий занимается покупкой любых украшений и вещей, сделанных из драгоценного металла. При этом мы готовы принять даже самые низкопробные вещи, как и дорогие. Для оценки золота цену за грамм определит наш эксперт. Потому как не все золото одинаково стоит.
	</p>
	

<?$APPLICATION->IncludeFile(
	"/include/lombard_catalog.php",
	Array(),
	Array("MODE"=>"php") 
);?>
</div>
		<!--end text-default--><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
