<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", 'Независимая экспертиза ювелирных изделий, провести экспертизу украшения в Москве — «Первый ювелирный ломбард»');
$APPLICATION->SetPageProperty("description", "★ Экспертиза ювелирных изделий ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Экспертиза ювелирных изделий");
?><div class="text-default">
	<h1 class="promo-title">Экспертиза ювелирных изделий</h1>
</div>
<div class="nd_block_container">
	<div class="nd_block_01">
		<p>Покупка некачественного ювелирного изделия – это потеря денег, неприятные эмоции, разочарование. Часто золото и бриллианты покупают в качестве статусного подарка к значимому событию. В этом случае возможны не только финансовые потери, но и потери репутации.</p>

		<p>Достойно выйти из ситуации в подобных случаях позволяет экспертиза ювелирных изделий. Исследование поможет установить причину дефекта – производственный брак, использование некачественных материалов, соответствие заявленному качеству, подлинность золотых украшений и драгоценных камней.</p>

		<p>Экспертиза определяет:</p>
		<ul>
			<li>наличие повреждений и причину их образования (нарушение правил эксплуатации, несоблюдение процесса производства)</li>
			<li>состав сплава, пробу, соответствие заявленным характеристикам</li>
			<li>вес изделия</li>
			<li>возраст украшения</li>
			<li>реальную стоимость изделия</li>
			<li>правильность креплений отдельных элементов</li>
		</ul>
	</div>
	<div class="nd_block_03">
		<h2>Этапы проведения экспертизы</h2>

		<p>Независимая экспертиза проводится в несколько этапов.</p>

		<p>Вначале изделие тщательно очищается от загрязнений с использованием ультразвука. Это обеспечивает точную работу специальных приборов, используемых для диагностики.</p>

		<p>Следующий этап – осмотр при помощи видео микроскопа. Проводится лабораторный анализ, инструментальная диагностика, определяются различные характеристики металла с использованием методов, не разрушающих структуру изделия.</p>

		<p>Собранные данные подвергаются анализу , сопоставляются со стандартными параметрами ювелирного рынка, сравниваются с характеристиками, указанными продавцом при реализации драгоценности.</p>

		<p>Выводы оформляются в виде экспертного заключения. Документ имеет юридическую значимость, может быть предъявлен в качестве обоснования претензии при решении конфликта на производстве, в магазине, на ювелирном аукционе, в суде. </p>

		<p>«Первый ювелирный ломбард» осуществляет независимую экспертизу в Москве. Наши ювелиры готовы предоставить услугу на выгодных для клиента условиях. Мы гарантируем проведение экспертизы и оценки на высоком  профессиональном уровне, исследуем новые и бывшие в употреблении изделия. Если вы нуждаетесь в точных данных и профессиональном выводе, ждем вас в нашей компании. </p>
	</div>
<?$APPLICATION->IncludeFile(
	"/include/lombard_catalog.php",
	Array(),
	Array("MODE"=>"php") 
);?>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
