<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", 'Скупка золота с выкупом');
$APPLICATION->SetPageProperty("description", "★ Скупка золота с выкупом ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Скупка золота с выкупом");
?>
<!--start text-default-->
<div class="text-default">
	<h1 class="promo-title">Скупка золота с выкупом</h1>

	<p>На сегодняшний день люди все больше прибегают к услугам ломбарда, где можно сдать драгоценный метал, а через некоторое время осуществить при необходимости его обратный выкуп. Кто-то срочно нуждается в деньгах на лечение, кому-то не хватает на отдых, оплату кредита или ремонт — в любом случае ломбард поможет быстро получить деньги взамен драгоценного металла.</p>

	<h2>Как осуществляется сделка</h2>

	<p>Оформить ломбардный кредит и заложить золото с выкупом можно на определенный срок. Обычно он составляет от недели до месяца. По истечению указанного срока клиент обязанный оплатить процент и забрать свое золото назад.</p>

	<p>Изначально проводится оценка изделия и озвучивается цена на драгоценный металл, которую готов заплатить ломбард потребителю. На стоимость изделия влияют такие факторы, как проба и качество золота.</p>

	<p>Сдать золото с выкупом может каждый человек, ведь для осуществления данного процесса от клиента не требуют справки о доходах, наличие поручителей и прочее. Сделка считается осуществленной после подписания договора.</p>

	<p>Если клиент по истечению указанного срока не платит кредит или проценты и не продлевает договор, тогда ломбард после некоторого времени (обычно около месяца) имеет право взять сданный драгоценный металл себе в собственность.</p>

	<p>Скупка или залог?</p>

	<p>Для того что бы ответить на этот вопрос необходимо определиться с конечным результатом. Если клиент хочет навсегда избавиться от определенных драгоценностей и при этом получить за них деньги, то он может для себя выбрать скупку.</p>

	<p>Если клиенту срочно нужны деньги, но при этом он не хочет терять свое золото, тогда можно сдавать ценные изделия при дальнейшем их выкупе. В данном случае имеет место залог.</p>

	<p>Ломбард занимается скупкой разных золотых изделий, таких как:</p>

	<ul>
		<li>украшения, в том числе и те, которые имеющие механическую поврежденность;</li>
		<li>золотые зубные коронки;</li>
		<li>детали из драгоценных материалов от ювелирных изделий;</li>
		<li>продукция, не имеющую клейма.</li>
	</ul>

	<h2>Преимущества сделки</h2>

	<p>Закладывать свои драгоценности вы можете в наш ломбард в Москве, получая ряд достоинств:</p>

	<ul>
		<li>быстрая выдача денежной суммы – после договоренности с ломбардом вам незамедлительно передадут деньги сразу на руки;</li>
		<li>полное документирование сделки позволит быть уверенным в прозрачности процедуры и гарантированном исполнении ломбардом своих обязательств;</li>
		<li>осуществление досрочного выкупа с пересчитанными соответственным образом процентами;</li>
		<li>возможность получить деньги и в итоге остаться с ценным для вас изделием;</li>
		<li>погашение кредита как в конце срока, так и частями в течение всего срока.</li>
	</ul>

	<p>Для постоянных клиентов, которые регулярно берут и своевременно выплачивают кредиты, наш ломбард предусматривает неплохие скидки и специальные тарифы. Изделие предварительно может быть оценено через форму онлайн. Принимаем на скупку любую пробу: 585, 750, 850, 999 (цена за грамм варьируется). Прежде чем обратиться к нам для совершения сделки, нужно иметь при себе документ. В течение суток цена за грамм золота меняется, поэтому ее необходимо уточнять перед непосредственным обращением в ломбард.</p>

<?$APPLICATION->IncludeFile(
	"/include/lombard_catalog.php",
	Array(),
	Array("MODE"=>"php") 
);?>
</div>
<!--end text-default-->
<br /><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
