<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", 'Ломбард элитных украшений, скупка элитных изделий дорого в Москве — «Первый ювелирный ломбард»');
$APPLICATION->SetPageProperty("description", "★ Элитный ломбард ювелирных изделий ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Элитный ломбард ювелирных изделий");
?><div class="text-default">
	<h1 class="promo-title">Элитный ломбард ювелирных изделий</h1>
</div>
<div class="nd_block_container">
	<div class="nd_block_01">
		<p>
			Элитные украшения – это не просто дорогие ювелирные изделия. Это показатель статуса, демонстрация хорошего вкуса, а также выгодное вложение свободных денежных средств, поскольку драгоценные металлы и элитные украшения со временем дорожают. Ломбард элитных украшений – место, где одни клиенты могут выгодно отдать под залог или продать драгоценности, швейцарские часы и прочие аксессуары, а другие – купить изделия известных ювелирных брендов.
		</p>
		<p>
			«Первый ювелирный ломбард» выгодно отличается от аналогичных заведений в Москве. Скупка украшений известных брендов – Cartier, Bvlgary, Damiani, Baraka, Graff, Tiffany&amp;Co осуществляется по выгодной цене, в которой учитывается художественная ценность изделия, а также наличие драгоценных камней. Большинство ломбардов принимает ювелирку по цене лома драгметаллов, а стоимость камней вовсе не учитывается. Камни возвращаются или их вес включается в общую массу украшения.
		</p>
		<p>
			Клиентам, которые знают толк в ювелирных изделиях, которых не устраивает серийная продукция, элитный ломбард готов предложить широкий перечень настоящих произведений искусства.
		</p>
	</div>
	<div class="nd_block_03">
		<h2>Преимущества сотрудничества с ломбардом</h2>
		<p>
			Скупка брендовых изделий осуществляется по выгодной цене, в которой учитывается:
		</p>
		<ul>
			<li>проба и вес металла </li>
			<li>наличие и качество драгоценных камней (каратность, чистота, место добычи)</li>
			<li>художественная ценность изделия, ценность для коллекционирования</li>
			<li>год выпуска</li>
			<li>состояние, наличие документов, упаковки </li>
		</ul>
		<p>
			Мы производим профессиональную оценку изделия. Вы всегда можете обратиться к нам за консультацией, прежде чем продавать драгоценность.
		</p>
		<p>
			Кроме того, сотрудничая с «Первым ювелирным ломбардом» вы получаете:
		</p>
		<ul>
			<li>возможность взять заем под залог элитных драгоценностей</li>
			<li>низкие процентные ставки, моментальный расчет, не нужны дополнительные документы </li>
			<li>сохранность драгоценностей, переданных в залог</li>
			<li>конфиденциальность взаимоотношений с клиентами</li>
			<li>удобный график работы и месторасположения</li>
		</ul>
		<p>
			Вы можете выкупить изделие, как только ваше финансовое положение стабилизируется.
		</p>
		<p>
			Также, ломбард осуществляет продажу элитных ювелирных изделий. У нас представлен широкий ассортимент украшений всемирно известных брендов. Драгоценности представлены в единичных экземплярах, что обеспечивает эксклюзивность. Такие серьги, кольцо или браслет будут только у вас.
		</p>
		<p>
			Хотите сдать или купить элитную ювелирку, мы рады видеть вас в числе наших клиентов!
		</p>
	</div>
	<div class="nd_block_01">
		 <!-- start price --> <?$APPLICATION->IncludeComponent(
	"bitrix:news.list",
	"reception_metals_all",
	Array(
		"ACTIVE_DATE_FORMAT" => "d.m.Y",
		"ADD_SECTIONS_CHAIN" => "N",
		"AJAX_MODE" => "N",
		"AJAX_OPTION_ADDITIONAL" => "",
		"AJAX_OPTION_HISTORY" => "N",
		"AJAX_OPTION_JUMP" => "N",
		"AJAX_OPTION_STYLE" => "Y",
		"CACHE_FILTER" => "N",
		"CACHE_GROUPS" => "Y",
		"CACHE_TIME" => "36000000",
		"CACHE_TYPE" => "A",
		"CHECK_DATES" => "Y",
		"DETAIL_URL" => "",
		"DISPLAY_BOTTOM_PAGER" => "N",
		"DISPLAY_DATE" => "Y",
		"DISPLAY_NAME" => "Y",
		"DISPLAY_PICTURE" => "Y",
		"DISPLAY_PREVIEW_TEXT" => "Y",
		"DISPLAY_TOP_PAGER" => "N",
		"FIELD_CODE" => array("",""),
		"FILTER_NAME" => "",
		"HIDE_LINK_WHEN_NO_DETAIL" => "N",
		"IBLOCK_ID" => "15",
		"IBLOCK_TYPE" => "content",
		"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
		"INCLUDE_SUBSECTIONS" => "Y",
		"MESSAGE_404" => "",
		"NEWS_COUNT" => "20",
		"PAGER_BASE_LINK_ENABLE" => "N",
		"PAGER_DESC_NUMBERING" => "N",
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
		"PAGER_SHOW_ALL" => "N",
		"PAGER_SHOW_ALWAYS" => "N",
		"PAGER_TEMPLATE" => ".default",
		"PAGER_TITLE" => "Новости",
		"PARENT_SECTION" => "",
		"PARENT_SECTION_CODE" => "",
		"PREVIEW_TRUNCATE_LEN" => "",
		"PROPERTY_CODE" => array("PRICE",""),
		"SET_BROWSER_TITLE" => "N",
		"SET_LAST_MODIFIED" => "N",
		"SET_META_DESCRIPTION" => "N",
		"SET_META_KEYWORDS" => "N",
		"SET_STATUS_404" => "N",
		"SET_TITLE" => "N",
		"SHOW_404" => "N",
		"SORT_BY1" => "SORT",
		"SORT_BY2" => "ID",
		"SORT_ORDER1" => "ASC",
		"SORT_ORDER2" => "DESC",
		"STRICT_SECTION_CHECK" => "N",
		"TITLE" => "Стоимость драгметаллов"
	)
);?> <!-- end price -->
	</div>
	 <?$APPLICATION->IncludeFile(
	"/include/lombard_catalog.php",
	Array(),
	Array("MODE"=>"php") 
);?>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>