<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной ломбард Алма-Атинская");
$APPLICATION->SetPageProperty("description", "★ Выездной ломбард Алма-Атинская ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выездной ломбард Алма-Атинская");
?>
<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_top.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<div class="row-info text-info">
	<div class="container">
		<p>Ориентация на потребности клиента, стремление сделать услугу комфортной и прозрачной, подтолкнула нашу организацию создать выездной ломбард у метро Алма-Атинская. Обитатели этого района Москвы могут воспользоваться услугой и вызвать специалиста на дом совершенно бесплатно. Услуга приобретает популярность, поскольку имеет ряд неоспоримых преимуществ.</p>

		<h2>Плюсы выездного ломбарда</h2>

		<p>Решение вызвать специалиста на дом может возникнуть по ряду причин:</p>
		<ul>
			<li>отсутствие свободного времени на походы в финансовое учреждение</li>
			<li>слабое здоровье, маленькие дети, работа в офисе, не позволяющая отлучиться надолго</li>
			<li>много дорогих ювелирных украшений, которые страшно везти в общественном транспорте</li>
			<li>желание сохранить факт обращения в финансовое учреждение в тайне</li>
		</ul>
		
		<p>Ломбард у метро Алма-Атинская организует выезд не позднее двух часов после получения заявки.</p>

		<h2>Как заказать мобильный ломбард</h2>

		<p>Заказать услугу проще простого. Для этого необходимо заполнить заявку на сайте или позвонить по телефону. С вами свяжется менеджер, который уточнит условия вызова и время. Специалист прибудет без опозданий, бесплатно оценит изделия, предоставит консультацию. При согласии клиента сдать драгоценности в скупку или под залог, тут же будут оформлены необходимые документы и произведен полный расчет. Мы предлагаем клиентам прозрачные условия расчетов, цены выше рыночных, безопасность и комфорт. </p>

		<p>Воспользуйтесь услугами выездного ломбарда. Оцените на себе преимущества индивидуального обслуживания на дому.</p>
	</div>
</div>

<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_bottom.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
