<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной ломбард Таганская");
$APPLICATION->SetPageProperty("description", "★ Выездной ломбард Таганская ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выездной ломбард Таганская");
?>
<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_top.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<div class="row-info text-info">
	<div class="container">
		<p>По сравнению с банковской системой кредитования, ломбард позволяет значительно быстрее оформить денежный займ. Уже в день обращения вы получите финансовые средства, с помощью которых решите все текущие проблемы. Для получения кредита вам достаточно предъявить паспорт и сдать на оценку драгоценную вещь. И для этого необязательно направляться к нам в офис. У нас действует услуга – выездной ломбард на Таганская. Она предполагает выезд нашего специалиста в район станции метро Таганская по первому запросу клиента.</p>

		<p>Вызвать специалиста можно через сайт или позвонив к нам по телефону. Оперативно выедет оценщик по указанному адресу. Кредит оформляется следующим образом:</p>
		<ul>
			<li>проводится оценка имущества;</li>
			<li>подписывается договор, в котором оговариваются сроки окончательной выплаты;</li>
			<li>вручается залоговый билет;</li>
			<li>выдаются наличные.</li>
		</ul>
		
		<p>Для клиентов мы предлагаем низкую процентную ставку и возможность брать займ на один день или на несколько месяцев. Компания идет навстречу каждому клиенту и предлагает взаимовыгодные условия сотрудничества. Выбрав наш ломбард, на метро Таганская выезд будет осуществлен на удобное для вас время. Теперь вам не нужно выходить из дома, чтобы получить желаемую сумму денег.</p>

		<p>Наш ломбард в Москве обладает государственной лицензией, а все наши действия осуществляются в рамках установленного законодательства. Вы можете полностью положиться на наши услуги и быть уверенным в сохранности заложенного предмета. Дополнительно мы занимаемся скупкой драгоценных металлов. Если вы хотите выгодно продать золото, серебро или платину, заказывайте бесплатный выезд нашего сотрудника прямо к вашему дому.</p>
	</div>
</div>

<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_bottom.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
