<?
header("Location: /",TRUE,301);
exit();

require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "скупка рубинов, скупка рубинов в москве");
$APPLICATION->SetPageProperty("description", "★ Скупка рубинов в Москве ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Оценка и скупка рубинов в Москве, продать рубины дорого - «Первый ювелирный ломбард»");
?><div class="text-default">
	<h1 class="promo-title">Скупка рубинов в Москве</h1>
</div>
<div class="nd_block_container">
	<div class="nd_block_01">
		<p>
			Изюминкой многих ювелирных изделий становятся драгоценные или полудрагоценные камни. Однако, многие ломбарды, осуществляющие скупку изделий из золота, не принимают в расчет камни. Вес определяется по количеству металла, а камни возвращаются владельцу или принимаются по цене драгоценного металла. А ведь цена камня может составлять до 90% стоимости кольца. Вот почему важна скупка рубинов, бриллиантов и других ценных минералов отдельно от золота.
		</p>
		<p>
			<b>Рубин</b> – один из ценнейших драгоценных камней. Дороже рубинов только редкие виды бриллиантов. Самые ценные камни родом из Бирмы. Именно там чистый, прозрачный корунд окрашивается в алый цвет примесями железа и оксида хрома.
		</p>
		<p>
			Если вам необходимо продать рубины, рекомендуем обращаться в «Первый ювелирный ломбард» в Москве.
		</p>
	</div>
	<div class="nd_block_03">
		<h2>Как формируется цена рубинов </h2>
		<p>
			Мы производим скупку рубинов в изделии и отдельно. Профессиональный оценщик производит оценку камня, учитывая следующие параметры:
		</p>
		<ul>
			<li>происхождение (натуральный или искусственный)</li>
			<li>место добычи</li>
			<li>цвет и чистота (прозрачность)</li>
			<li>размер</li>
			<li>качество огранки</li>
		</ul>
		<p>
			Цена, которую озвучивают наши опытные геммологи, максимально приближена к реальной стоимости минералов. Оценка производится бесплатно. После этого вы можете заложить рубин или отложить сделку. Профессиональная оценка поможет вам ориентироваться, чтобы продать камень максимально выгодно.
		</p>
	</div>
	<div class="nd_block_03">
		<h2>Преимущества работы с компанией</h2>
		<p>
			«Первый ювелирный ломбард» производит скупку рубинов в изделии или только камней.
		</p>
		<p>
			Мы обеспечиваем своим клиентам конфиденциальность. Информация о вашей сделке и драгоценностях не разглашается и тщательно охраняется.
		</p>
		<p>
			Ломбард имеет все необходимые разрешительные документы, контролируется со стороны государственных органов, поэтому нашим клиентам гарантирована безопасность, чего не могут гарантировать полулегальные заведения у вокзалов и в подземных переходах.
		</p>
		<p>
			Наши операции прозрачны и понятны. Расчет осуществляется моментально и гарантированно.
		</p>
		<p>
			Вы можете продать рубины, заложить с последующим выкупом, получить заем под залог камней. Мы стремимся сделать рынок драгоценностей и финансовых услуг доступным для каждого гражданина.
		</p>
		<p>
			Если у вас есть драгоценные камни, ждем вас в наших заведениях.
		</p>
	</div>
<?$APPLICATION->IncludeFile(
	"/include/lombard_catalog.php",
	Array(),
	Array("MODE"=>"php") 
);?>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>