<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной ломбард Кунцевская");
$APPLICATION->SetPageProperty("description", "★ Выездной ломбард Кунцевская ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выездной ломбард Кунцевская");
?>
<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_top.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<div class="row-info text-info">
	<div class="container">
		<p>Ювелирные украшения, посуда и столовые приборы из драгоценных металлов, старинные монеты, антиквариат и прочие драгоценности являются надежной финансовой подушкой на случай финансовых затруднений. Вы всегда можете продать или заложить вещи, без которых легко обойтись, выручив за них необходимую сумму денег. Для этого необходимо обратиться в ломбард, который производит скупку драгоценных изделий или выдает кредиты под их залог. В отличие от банковских учреждений, ломбарды кредитуют быстро, без утомительных бюрократических процедур, а предмет залога хранят у себя до момента погашения задолженности. </p>

		<p>Рады представить нашим клиентам выездной ломбард метро Кунцевская – услуга, которая сделает сотрудничество с финансовым учреждением еще более удобными и  доступными.</p>

		<h2>Плюсы выездного ломбарда</h2>

		<p>Назовем основные достоинства нового формата предоставления услуги – выезд ломбарда на Кунцевской:</p>
		<ul>
			<li>экономия времени – время, потраченное на дорогу в ломбард и обратно, на ожидания в очередях и пробках вы можете использовать более эффективно</li>
			<li>удобство – в первую очередь услугу оценят старики, молодые мамы с детьми на руках, работники с плотным графиком</li>
			<li>безопасность – не стоит опасаться грабителей, претендующих на ваши драгоценности или вырученные за них деньги, вы все время будете находиться в привычной обстановке</li>
			<li>выгода – вы ничего не переплачиваете, выезд специалиста, оценка и консультация – бесплатно</li>
		</ul>
		
		<h2>Как заказать услугу</h2>

		<p>Чтобы ломбард на Кунцевской выехал к вам, нужно наполнить заявку на сайте. Также, можно связаться с нами по телефону. Далее следует дождаться звонка менеджера. После уточнения основных параметров сделки (что за изделие, из какого металла выполнено, каков ориентировочный вес, прочие нюансы) к вам приедет эксперт-оценщик.  Осмотр и оценка изделия осуществляется бесплатно. Вы можете получить профессиональную консультацию специалиста, за которую также не придется платить.</p>

		<p>Вы получаете деньги на банковскую карту. При погашении займа, залог возвращается. </p>

		<p>Мы заботимся о наших клиентах, поэтому постоянно повышаем комфорт общения с нашей компанией!</p>
	</div>
</div>

<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_bottom.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
