<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "сдать крестик в ломбард, можно ли сдать золотой крестик, можно ли продать крестик золотой, продам серебряный крест");
$APPLICATION->SetPageProperty("description", '★ Сдать крестик в ломбард ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47');
$APPLICATION->SetTitle("Скупка крестов в Москве по выгодным ценам, дорого продать крест из золота или серебра - «Первый ювелирный ломбард»");
?><div class="text-default">
	<h1 class="promo-title">Сдать крестик в ломбард</h1>
</div>
<div class="nd_block_container">
	<div class="nd_block_01">
		<p>
			 Первый Ювелирный Ломбард оказывает услуги по скупке крестов из золота и серебра всех проб. Также драгоценную вещь можно оформить в качестве залога по микрозайму. В этом случае вы сможете выкупить обратно крест в течении одного месяца со дня оформления залога. Воспользовавшись услугами, вы получаете деньги оперативно и безопасно. Условия каждой сделки открыты для клиента, потому что компания работает в рамках действующего правового поля.
		</p>
		<p>
			Как сдать золотой крестик в ломбард
		</p>
		<p>
			 Преимущества сдачи крестиков из драгоценных металлов в ломбард:
		</p>
		<ol>
			<li>Клиент получает деньги сразу; </li>
			<li>Изделие можно в последующем выкупить; </li>
			<li>За пользование деньгами начисляется низкий процент; </li>
			<li>Бесплатная оценка изделия профессиональным экспертом; </li>
			<li>Стоимость оценки грамма драгоценного металла выше среднерыночных предложений по Москве; </li>
			<li>Клиент получает на руки все необходимые документы; </li>
			<li>Все действия занимают мало времени; </li>
			<li>Отсутствуют скрытые платежи и проценты; </li>
			<li>Конфиденциальность сделки;</li>
		</ol>
	</div>
	<div class="nd_block_03">
		<h2>Получение изделия в любое удобное для вас время.</h2>
		<p>
			 Причины, по которым граждане обращаются в ломбард могут быть разными, но результат всегда один – клиентам нужны деньги быстро и безопасно. Предлагаемые формы обмена крестиков на деньги исключают случаи обмана и мошенничества, потому что перед подписанием бумаг вы самостоятельно можете удостовериться в стоимости своего креста посредством доступных ресурсов, а также внимательно ознакомиться с договорами.
		</p>
		<p>
			 Перед тем, как продать золотой крест происходит его оценка. Эксперт при помощи специального раствора определяет пробу изделия. Затем вам оглашается залоговая или продажная стоимость, и вы самостоятельно принимаете решение по целесообразности предполагаемой сделки. Согласитесь, что такие условия гарантируют безопасность. Аналогичным образом оценивается серебряный крест. Помимо прочего, при сдаче изделия учитываются особенности оформления креста драгоценными камнями, его форма, а также выявленные недочеты.
		</p>
	</div>
	<div class="nd_block_03">
		<h2>Информация о залоге и правила приема крестов</h2>
		<p>
			 Если вы решили воспользоваться услугой по залогу изделия, то обратно вы сможете его выкупить в том же отделении компании, куда вы его принесли. Крест будет находиться в специальном хранилище. Исключается вариант, при котором его могут выставить на продажу. Если вы по каким-то причинам не успеваете собрать нужную сумму, то срок залога можно продлить, оплатив проценты, либо выкупив изделие в течении следующих 30 дней по немного завышенному проценту. Без продления и истечения следующих 30 календарных дней, изделие отправляется сотрудниками компании на завод. Если вы захотите продать крестик, то после получения денег его собственником становится ломбард.
		</p>
		<p>
			 Отличительной особенностью ломбарда, является наличие большого обменного фонда серебряных и золотых крестов. В зависимости от того, какое изделие вы выберите в ломбарде, компания возместит вам разницу в стоимости между вашим и выбранным крестиком либо вы имеете возможность за доплату получить новую ценную вещь большей массы.
		</p>
		<p>
			 Воспользуйтесь предложениями компании, и вы останетесь довольны своим выбором!
		</p>
	</div>
	<div class="nd_block_01">
		 <!-- start price --> <?$APPLICATION->IncludeComponent(
	"bitrix:news.list",
	"reception_metals_all",
	Array(
		"ACTIVE_DATE_FORMAT" => "d.m.Y",
		"ADD_SECTIONS_CHAIN" => "N",
		"AJAX_MODE" => "N",
		"AJAX_OPTION_ADDITIONAL" => "",
		"AJAX_OPTION_HISTORY" => "N",
		"AJAX_OPTION_JUMP" => "N",
		"AJAX_OPTION_STYLE" => "Y",
		"CACHE_FILTER" => "N",
		"CACHE_GROUPS" => "Y",
		"CACHE_TIME" => "36000000",
		"CACHE_TYPE" => "A",
		"CHECK_DATES" => "Y",
		"DETAIL_URL" => "",
		"DISPLAY_BOTTOM_PAGER" => "N",
		"DISPLAY_DATE" => "Y",
		"DISPLAY_NAME" => "Y",
		"DISPLAY_PICTURE" => "Y",
		"DISPLAY_PREVIEW_TEXT" => "Y",
		"DISPLAY_TOP_PAGER" => "N",
		"FIELD_CODE" => array("",""),
		"FILTER_NAME" => "",
		"HIDE_LINK_WHEN_NO_DETAIL" => "N",
		"IBLOCK_ID" => "15",
		"IBLOCK_TYPE" => "content",
		"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
		"INCLUDE_SUBSECTIONS" => "Y",
		"MESSAGE_404" => "",
		"NEWS_COUNT" => "20",
		"PAGER_BASE_LINK_ENABLE" => "N",
		"PAGER_DESC_NUMBERING" => "N",
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
		"PAGER_SHOW_ALL" => "N",
		"PAGER_SHOW_ALWAYS" => "N",
		"PAGER_TEMPLATE" => ".default",
		"PAGER_TITLE" => "Новости",
		"PARENT_SECTION" => "",
		"PARENT_SECTION_CODE" => "",
		"PREVIEW_TRUNCATE_LEN" => "",
		"PROPERTY_CODE" => array("PRICE",""),
		"SET_BROWSER_TITLE" => "N",
		"SET_LAST_MODIFIED" => "N",
		"SET_META_DESCRIPTION" => "N",
		"SET_META_KEYWORDS" => "N",
		"SET_STATUS_404" => "N",
		"SET_TITLE" => "N",
		"SHOW_404" => "N",
		"SORT_BY1" => "SORT",
		"SORT_BY2" => "ID",
		"SORT_ORDER1" => "ASC",
		"SORT_ORDER2" => "DESC",
		"STRICT_SECTION_CHECK" => "N",
		"TITLE" => "Стоимость драгметаллов"
	)
);?> <!-- end price -->
	</div>
<?$APPLICATION->IncludeFile(
	"/include/lombard_catalog.php",
	Array(),
	Array("MODE"=>"php") 
);?>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>