<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной ломбард Красные Ворота");
$APPLICATION->SetPageProperty("description", "★ Выездной ломбард Красные Ворота ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выездной ломбард Красные Ворота");
?>
<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_top.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<div class="row-info text-info">
	<div class="container">
		<p>Если вам нужна услуга выездного ломбарда на дом в районе станции метро Красные ворота, обратитесь в одну из крупнейших московских сетей ломбардов. Услуги опытных оценщиков совершенно бесплатные. Выезд на дом гарантирован в течение часа. Ломбард занимается скупкой ювелирных изделий и часов из драгоценных металлов.</p>

		<h2>Услуги ломбарда</h2>

		<p>Выезд специалиста на станцию метро «Красные ворота» официально фиксируется. Ежедневно осуществляется более сотни вызовов. На сайте организации вы можете прочитать отзывы клиентов о работе ломбарда. При выезде на дом все сделки отдельно страхуются. Деньги выдаются клиентам на карту сразу одной суммой. Если вы решили продать наручные часы, то при наличии коробки и документов их стоимость будет гораздо выше. Также часы должны быть в рабочем состоянии. При оценке ювелирных изделий учитывается:</p>
		<ul>
			<li>общее состояние изделия;</li>
			<li>вид металла;</li>
			<li>вес</li>
			<li>наличие драгоценных камней;</li>
			<li>проба.</li>
		</ul>
		
		<p>Ломбард у Красных ворот предлагает высокие цены на изделия и низкую процентную ставку. Для постоянных клиентов оценка  значительно выше. Звонить с мобильного можно в любое удобное время. Все звонки и заявки обрабатываются в течение 30 минут с момента поступления.</p>

		<h2>Лучшие условия сотрудничества</h2>

		<p>Часто бывает, что по непредвиденным обстоятельствам, связанным с ценностью вещей или состоянием здоровья клиента личный визит в ломбард невозможен. Поэтому выезды специалистов на дом сегодня особенно актуальны. Если вам нужно получить реальную оценку изделий из драгоценных металлов или предметов старины, обратитесь за бесплатной консультацией к экспертам ломбарда возле станции метро Красных Ворот. Также на сайте есть информация о стоимости золота и серебра, а также карта с действующими отделениями в Москве. Вся информация на сайте всегда актуальна и регулярно обновляется.</p>

	</div>
</div>

<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_bottom.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
