<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

$APPLICATION->SetPageProperty("keywords", "");
$APPLICATION->SetPageProperty("description", '★ Программа лояльности ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47');
$APPLICATION->SetTitle("Программа лояльности");
// $APPLICATION->SetAdditionalCSS("/programma-loyalnosti/style.css");
?>
<link rel="stylesheet" type="text/css" href="/programma-loyalnosti/style.css">

<h1 class="promo-title">Программа лояльности ООО «Первый ювелирный ломбард»</h1>

<div class="text-default">
	<img class="top-banner" src="/programma-loyalnosti/banner.jpg" alt="Программа лояльности" title="Программа лояльности" />

	<h2>«ЗОЛОТАЯ ЛИГА»</h2>

	<p>Программа лояльности начинает действовать с вашего первого обращения в наш ломбард.</p>

	<p>В рамках программы вам присваиваются статусы лояльности.</p>

	<p>Если вы соблюдаете правила лояльности и обязательства по заключённым договорам, ваш статус меняется, количество бонусных баллов растёт, а ваши расходы на обслуживание кредита уменьшаются. Если происходит нарушение правил, то Вы возвращаетесь на начальный уровень и начинаете зарабатывать лояльность заново</p>

	<p class="bold">Формат программы лояльности</p>

	<p>Мы применяем бонусный формат: на каждом статусе Вам будут начисляться баллы.</p>

	<p class="bold">1 балл = 1рубль</p>

	<p class="bold">Правила программы лояльности:</p>

	<ul>
		<li><span class="bold">Погашение % и выкуп</span> по билету должны производиться строго в основной срок пользования займом.</li>
		<li>Если погашение % или выкуп залога происходит в льготный период, то Ваш статус и бонусы обнуляются, и лояльность придется зарабатывать заново.</li>
	</ul>

	<p>Использование бонусов:</p>

	<ul>
		<li>Оплата % по займу ( для уменьшения суммы платежа)</li>
		<li>Продление основного срока ( для того, чтобы отодвинуть наступление льготного периода)</li>
	</ul>

	<p class="bold">(Количество дней = Бонусы / дневной % по кредиту)</p>

	<p>Бонусы начисляются строго в рамках одного договора. Использовать бонусы возможно также в рамках одного договора. Не использованные бонусы можно использовать частично в рамках другого договора при соблюдении условий договора.</p>

	<p>Предусмотрена временная заморозка начисленных бонусов, а в некоторых статусах — пониженный процент начисления бонусов в первые три месяца. То есть вы можете воспользоваться бонусами не сразу, а через три месяца, при выполнении условий договора без нарушений.</p>

	<hr />
	
	<div class="block-state">
		<p><span class="bold">Статус: <em>Индиана Джонс</em></span> <br />
		Присваивается новому клиенту — при первичном заключении договора <br />
		<span class="bold">Бонусы: <em>до 1 %</em></span></p>
		
		<div class="tb-block">
			<table class="tb-loyality">
			<tbody>
				<tr>
					<td colspan="2" class="bold">Месяц</td>
					<td>1</td><td>2</td><td>3</td><td>4</td><td>5</td><td>6</td><td>7</td><td>8</td><td>9</td><td>10</td><td>11</td><td>12</td>
				</tr>
				<tr class="bonus-add">
					<td rowspan="3" class="bold">Индиана Джонс</td>
					<td>Начисление бонусов</td>
					<td>0,1</td><td>0,2</td><td>0,2</td><td>1,0</td><td>1,0</td><td>1,0</td><td>1,0</td><td>1,0</td><td>1,0</td><td>1,0</td><td>1,0</td><td>1,0</td>
				</tr>
				<tr class="bonus-use">
					<td>Использование бонусов</td>
					<td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>1,0</td><td>1,0</td><td>1,0</td><td>1,0</td><td class="cell-color3">1,5</td><td>1,0</td><td>1,0</td><td>1,0</td><td>1,0</td>
				</tr>
				<tr>
					<td>Перенос на следующий договор</td>
					<td colspan="12">Перенос бонусных баллов на следующие договоры не предусмотрен</td>
				</tr>
			</tbody>
			</table>
		</div>
		
		<table class="bonus-desc">
		<tbody>
			<tr>
				<td class="cell-color1">%</td><td>Начисление бонусов в процентах от месячной суммы начисленных % за пользованием кредитными средствами</td>
			</tr>
			<tr>
				<td class="cell-color2">%</td><td>Списание бонусов в процентах от месячной суммы начисленных % за пользованием кредитными средствами <em>*</em></td>
			</tr>
			<tr>
				<td class="cell-color3">%</td><td>Списание бонусов в процентах от суммы начисленных % за пользованием кредитными средствами в течение четырёх месяцев</td>
			</tr>
		</tbody>
		<tfoot>
			<tr><td colspan="2"><em>*</em> Не более 25% от суммы начисленных к уплете % за пользованием кредитными средствами</td></tr>
		</tfoot>
		</table>
	</div>
	
	<div class="block-state">
		<p><span class="bold">Статус: <em>Христофор Колумб</em></span> <br />
		Присваивается новому клиенту, пришедшему от конкурентов (нужно предоставить документы, что вы произвели оценку у конкурента, или заключённый договор с конкурентом) <br />
		<span class="bold">Бонусы: <em>до 2 %</em></span></p>
		
		<div class="tb-block">
			<table class="tb-loyality">
			<tbody>
				<tr>
					<td colspan="2" class="bold">Месяц</td>
					<td>1</td><td>2</td><td>3</td><td>4</td><td>5</td><td>6</td><td>7</td><td>8</td><td>9</td><td>10</td><td>11</td><td>12</td>
				</tr>
				<tr class="bonus-add">
					<td rowspan="3" class="bold">Христофор Колумб</td>
					<td>Начисление бонусов</td>
					<td>0,5</td><td>0,5</td><td>1,0</td><td>2,0</td><td>2,0</td><td>2,0</td><td>2,0</td><td>2,0</td><td>2,0</td><td>2,0</td><td>2,0</td><td>2,0</td>
				</tr>
				<tr class="bonus-use">
					<td>Использование бонусов</td>
					<td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>2,0</td><td>2,0</td><td>2,0</td><td>2,0</td><td class="cell-color3">4,0</td><td>1,0</td><td>2,0</td><td>2,0</td><td>2,0</td>
				</tr>
				<tr>
					<td>Перенос на следующий договор</td>
					<td colspan="12">Перенос бонусных баллов на следующие договоры не предусмотрен</td>
				</tr>
			</tbody>
			</table>
		</div>
		
		<table class="bonus-desc">
		<tbody>
			<tr>
				<td class="cell-color1">%</td><td>Начисление бонусов в процентах от месячной суммы начисленных % за пользованием кредитными средствами</td>
			</tr>
			<tr>
				<td class="cell-color2">%</td><td>Списание бонусов в процентах от месячной суммы начисленных % за пользованием кредитными средствами <em>*</em></td>
			</tr>
			<tr>
				<td class="cell-color3">%</td><td>Списание бонусов в процентах от суммы начисленных % за пользованием кредитными средствами в течение четырёх месяцев</td>
			</tr>
		</tbody>
		<tfoot>
			<tr><td colspan="2"><em>*</em> Не более 25% от суммы начисленных к уплете % за пользованием кредитными средствами</td></tr>
		</tfoot>
		</table>
	</div>
	
	<div class="block-state">
		<p><span class="bold">Статус: <em>Джеймс Бонд</em></span> <br />
		Присваивается клиенту, который оформил у нас от 2 до 5 договоров <br />
		<span class="bold">Бонусы: <em>до 3 %</em></span></p>
		
		<div class="tb-block">
			<table class="tb-loyality">
			<tbody>
				<tr>
					<td colspan="2" class="bold">Месяц</td>
					<td>1</td><td>2</td><td>3</td><td>4</td><td>5</td><td>6</td><td>7</td><td>8</td><td>9</td><td>10</td><td>11</td><td>12</td>
				</tr>
				<tr class="bonus-add">
					<td rowspan="3" class="bold">Джеймс Бонд</td>
					<td>Начисление бонусов</td>
					<td>0,5</td><td>1,0</td><td>1,5</td><td>3,0</td><td>3,0</td><td>3,0</td><td>3,0</td><td>3,0</td><td>3,0</td><td>3,0</td><td>3,0</td><td>4,0</td>
				</tr>
				<tr class="bonus-use">
					<td>Использование бонусов</td>
					<td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>3,0</td><td>3,0</td><td>3,0</td><td>3,0</td><td class="cell-color3">6,0</td><td>3,0</td><td>3,0</td><td>3,0</td><td>4,0</td>
				</tr>
				<tr>
					<td>Перенос на следующий договор</td>
					<td colspan="12">3% неиспользованных бонусных баллов переносятся на следующий договор</td>
				</tr>
			</tbody>
			</table>
		</div>
		
		<table class="bonus-desc">
		<tbody>
			<tr>
				<td class="cell-color1">%</td><td>Начисление бонусов в процентах от месячной суммы начисленных % за пользованием кредитными средствами</td>
			</tr>
			<tr>
				<td class="cell-color2">%</td><td>Списание бонусов в процентах от месячной суммы начисленных % за пользованием кредитными средствами <em>*</em></td>
			</tr>
			<tr>
				<td class="cell-color3">%</td><td>Списание бонусов в процентах от суммы начисленных % за пользованием кредитными средствами в течение четырёх месяцев</td>
			</tr>
		</tbody>
		<tfoot>
			<tr><td colspan="2"><em>*</em> Не более 25% от суммы начисленных к уплете % за пользованием кредитными средствами</td></tr>
		</tfoot>
		</table>
	</div>
	
	<div class="block-state">
		<p><span class="bold">Статус: <em>Шерлок Холмс</em></span> <br />
		Присваивается клиенту, который оформил у нас от 5 до 8 договоров <br />
		<span class="bold">Бонусы: <em>до 4 %</em></span></p>
		
		<div class="tb-block">
			<table class="tb-loyality">
			<tbody>
				<tr>
					<td colspan="2" class="bold">Месяц</td>
					<td>1</td><td>2</td><td>3</td><td>4</td><td>5</td><td>6</td><td>7</td><td>8</td><td>9</td><td>10</td><td>11</td><td>12</td>
				</tr>
				<tr class="bonus-add">
					<td rowspan="3" class="bold">Шерлок Холмс</td>
					<td>Начисление бонусов</td>
					<td>1,0</td><td>1,2</td><td>1,8</td><td>4,0</td><td>4,0</td><td>4,0</td><td>4,0</td><td>4,0</td><td>4,0</td><td>4,0</td><td>4,0</td><td>6,0</td>
				</tr>
				<tr class="bonus-use">
					<td>Использование бонусов</td>
					<td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>4,0</td><td>4,0</td><td>4,0</td><td>4,0</td><td class="cell-color3">8,0</td><td>4,0</td><td>4,0</td><td>4,0</td><td>6,0</td>
				</tr>
				<tr>
					<td>Перенос на следующий договор</td>
					<td colspan="12">5% неиспользованных бонусных баллов переносятся на следующий договор</td>
				</tr>
			</tbody>
			</table>
		</div>
		
		<table class="bonus-desc">
		<tbody>
			<tr>
				<td class="cell-color1">%</td><td>Начисление бонусов в процентах от месячной суммы начисленных % за пользованием кредитными средствами</td>
			</tr>
			<tr>
				<td class="cell-color2">%</td><td>Списание бонусов в процентах от месячной суммы начисленных % за пользованием кредитными средствами <em>*</em></td>
			</tr>
			<tr>
				<td class="cell-color3">%</td><td>Списание бонусов в процентах от суммы начисленных % за пользованием кредитными средствами в течение четырёх месяцев</td>
			</tr>
		</tbody>
		<tfoot>
			<tr><td colspan="2"><em>*</em> Не более 25% от суммы начисленных к уплете % за пользованием кредитными средствами</td></tr>
		</tfoot>
		</table>
	</div>
	
	<div class="block-state">
		<p><span class="bold">Статус: <em>Д'Артаньян</em></span> <br />
		Присваивается клиенту, который оформил у нас свыше 10 договоров <br />
		<span class="bold">Бонусы: <em>до 5 %</em></span></p>
		
		<div class="tb-block">
			<table class="tb-loyality">
			<tbody>
				<tr>
					<td colspan="2" class="bold">Месяц</td>
					<td>1</td><td>2</td><td>3</td><td>4</td><td>5</td><td>6</td><td>7</td><td>8</td><td>9</td><td>10</td><td>11</td><td>12</td>
				</tr>
				<tr class="bonus-add">
					<td rowspan="3" class="bold">Д'Артаньян</td>
					<td>Начисление бонусов</td>
					<td>2,0</td><td>3,0</td><td>4,0</td><td>5,0</td><td>5,0</td><td>5,0</td><td>5,0</td><td>5,0</td><td>5,0</td><td>5,0</td><td>5,0</td><td>8,0</td>
				</tr>
				<tr class="bonus-use">
					<td>Использование бонусов</td>
					<td>2,0</td><td>3,0</td><td>4,0</td><td>5,0</td><td>5,0</td><td>5,0</td><td>5,0</td><td>5,0</td><td>5,0</td><td>5,0</td><td>5,0</td><td>8,0</td>
				</tr>
				<tr>
					<td>Перенос на следующий договор</td>
					<td colspan="12">8% неиспользованных бонусных баллов переносятся на следующий договор</td>
				</tr>
			</tbody>
			</table>
		</div>
		
		<table class="bonus-desc">
		<tbody>
			<tr>
				<td class="cell-color1">%</td><td>Начисление бонусов в процентах от месячной суммы начисленных % за пользованием кредитными средствами</td>
			</tr>
			<tr>
				<td class="cell-color2">%</td><td>Списание бонусов в процентах от месячной суммы начисленных % за пользованием кредитными средствами <em>*</em></td>
			</tr>
			<tr>
				<td class="cell-color3">%</td><td>Списание бонусов в процентах от суммы начисленных % за пользованием кредитными средствами в течение четырёх месяцев</td>
			</tr>
		</tbody>
		<tfoot>
			<tr><td colspan="2"><em>*</em> Не более 25% от суммы начисленных к уплете % за пользованием кредитными средствами</td></tr>
		</tfoot>
		</table>
	</div>
	
	<div class="block-state">
		<p><span class="bold">Статус: <em>Робинзон Крузо</em></span> <br />
		Присваивается клиенту, нарушившему условия программы лояльности</p>
		
		<p class="bold">Если вы нарушили правила и условия договора, то лишаетесь статуса и начинаете зарабатывать лояльность заново.</p>
	</div>
	<iframe id="loyalnost_video" src="https://www.youtube.com/embed/PtIfYns1KHQ" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
</div>

<? /* ?>
<div class="text-default">
	<h1 class="promo-title">
		 О компании
	</h1>
	<img src="/about/about.png"/>
	<p><strong>О нас:</strong></p>
	<p>&laquo;Первый Ювелирный Ломбард&raquo; - стабильная и крупная сеть ювелирных ломбардов в Москве.</p>
	<p>Компания успешно функционирует с 2008 года.&nbsp;</p>
	<p>Первое отделение было открыто в марте 2008 года по адресу Профсоюзная, 2 (м. Академическая), и за несколько лет активного развития компания разрослась с 1 отделения до целой сети ломбардов.&nbsp;</p>
	<p>На сегодняшний день &laquo;Первый Ювелирный Ломбард&raquo; - это 13 уютных и современных отделений, расположенных по всей Москве, рядом с метро. В наших ломбардах Вы всегда можете получить бесплатную консультацию квалифицированного ювелирного эксперта, профессиональную оценку Вашего ювелирного изделия и оформить заём на выгодных условиях.&nbsp;Ежегодно мы помогаем решать финансовые вопросы более 400&nbsp;000 гражданам, и эта цифра растет! Нам доверяют.</p>

	<p><strong>Развитие:</strong></p>
	<p>Наша компания находится в постоянном развитии. Мы стараемся быть максимально удобными и выгодными для клиентов, поэтому постепенно расширяем линейку тарифных планов, которая будет интересна каждому гражданину, в зависимости от его потребностей.</p>
	<p>Также мы разрабатываем акции и специальные предложения для наших клиентов.</p>
	<p>Одновременно с внедрением новых тарифов и акций, &laquo;Первый Ювелирный Ломбард&raquo; совершенствует свои отделения. Все отделения удобно расположены у метро и оснащены комфортной клиентской зоной с мягкими диванами, куллерами и развлечениями для детей. &laquo;Первый Ювелирный Ломбард&raquo; работает в режиме &quot;НОН СТОП&quot;, без перерывов и выходных, что является удобным для граждан с плотным графиком работы.&nbsp;</p>

	<p><strong>Наша миссия:</strong></p>
	<p>Миссия компании:</p>
	<ul>
		<li>Упростить доступ всех слоев населения Российской федерации к современным финансовым услугам и современным ювелирным украшениям.</li>
		<li>&nbsp;Предоставить широкий выбор ювелирных украшений по адекватным доступным ценам!</li>
		<li>Научить использовать эти украшения, как удобный высоко ликвидный актив!&nbsp;</li>
	</ul>

	<p><strong>Наши преимущества:</strong></p>
	<ul>
		<li>Выгода. Наши эксперты проведут профессиональную оценку Вашего изделия и предложат лучшие цены.</li>
		<li>Скорость. Оформление займа и выдача денег занимает не более 10 минут.</li>
		<li>Честность. Абсолютно прозрачные условия для клиентов без скрытых платежей и комиссий.</li>
		<li>Безопасность. Мы осуществляем страхование займа</li>
		<li>Качество. Все эксперты сертифицированы и проходят аттестацию каждые полгода.</li>
		<li>Удобство. Погашать % Вы можете как в наших отделениях, так и через Личный кабинет на нашем сайте.</li>
		<li>Бонусы. Всегда действуют интересные акции и предложения.&nbsp;</li>
	</ul>
	<p>Первый Ювелирный Ломбард входит в состав таких организаций, как:&nbsp;</p>
	<ul>
		<li>Некоммерческой организации &laquo;Лига ломбардов&raquo;;&nbsp;</li>
		<li>&laquo;Национальное объединение ломбардов&raquo;;&nbsp;</li>
		<li>Региональная Ассоциация Ломбардов (РАЛ).</li>
	</ul>

</div>
<? */ ?>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
