<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Скупка серебряных изделий по выгодным ценам, продать изделия из серебра в Москве — «Первый ювелирный ломбард»");
$APPLICATION->SetPageProperty("description", "★ Скупка изделий из серебра ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Скупка изделий из серебра");
?>
<!--start text-default-->
<div class="text-default">
	<h1 class="promo-title">Скупка изделий из серебра</h1>

	<p>Серебро – востребованный благородный металл, который благодаря своим свойствам широко используется в промышленности, ювелирном производстве, в сфере финансов. Широкое применение драгоценного металла порождает необходимость продать серебро в Москве дорого. Изделия выходят из строя, из моды, теряют первоначальный вид. Кроме того, серебро, как и золото, может служить инструментом накопления, сохранения и преумножения капитала, ведь стоимость его постоянно увеличивается. Металл занимает меньше места, чем банкноты, не подвергается порче (не горит, не гниет, не вступает в реакцию с другими веществами в естественных условиях и т. д.).  </p>

	<p>Скупка изделий из серебра – услуга, позволяющая продавать серебряные вещи без права их последующего выкупа. Этим скупка отличается от ломбарда, где ювелирные украшения, монеты, столовые приборы серебро и другие предметы можно сдавать, получив на руки необходимую сумму денег, а после выкупать, погасив сумму займа и проценты за пользование. Очевидно, что скупка более выгодна в том случае, когда выкупать обратно серебро вы не собираетесь.</p>

	<h2>Какие изделия можно сдать?</h2>

	<p>В «Первом ювелирном ломбарде» в Москве вы можете на выгодных условиях сдать серебряные украшения и не только. Мы принимаем:</p>
	<ul>
		<li>ювелирные украшения (кольца, цепочки, браслеты, кулоны, броши)</li>
		<li>нумизматическую продукцию (старинные и новые монеты)</li>
		<li>столовое серебро, кухонная утварь, предметы интерьерного декора</li>
		<li>банковские слитки</li>
		<li>лом </li>
	</ul>
	
	<h2>От чего зависит цена?</h2>

	<p>В компании «Первый ювелирный ломбард» можно сдать серебряные украшения по выгодной цене за грамм. На стоимость влияют следующие факторы:</p>
	<ul>
		<li>проба (компания осуществляет прием следующих проб: 84, 800, 875, 900, 916, 925, 999)</li>
		<li>текущая биржевая стоимость металла</li>
		<li>вес изделия </li>
		<li>состояние изделия (пригодное к дальнейшей продаже, лом)</li>
		<li>ценность изделия (коллекционная, нумизматическая, историческая, художественная)</li>
	</ul>
	
	<p>Также, возможен прием серебра в качестве залога и выдача займа. При выборе займа без выкупа, серебро хранится в специальном хранилище 1 месяц и только после этого отправляется на завод.</p>

	<p>Перед совершением сделки специалисты компании проводят бесплатную профессиональную оценку металла с использованием современных приборов и реактивов. Это позволяет предложить клиентам выгодные, соответствующие рынку цены. В стоимость включается цена драгоценных камней, если таковые имеются. Клиент не теряет, продавая изделие с камнями по цене лома драгметалла.</p>

	<p>Компания приобретает серебро не только как сырье для дальнейшей переработки. Изделия, имеющие товарный вид, направляются на продажу. Состояние изделия учитывается при установлении цены, что позволяет нашим клиентам продавать драгоценности дорого.</p>
	
	<div class="price">
		<div class="price__blocks">
			<div class="price__block" style="width: 100%">
				<div class="price__silver">
					 <?$APPLICATION->IncludeComponent(
						"bitrix:news.list",
						"buy_metall",
						Array(
							"ACTIVE_DATE_FORMAT" => "d.m.Y",
							"ADD_SECTIONS_CHAIN" => "N",
							"AJAX_MODE" => "N",
							"AJAX_OPTION_ADDITIONAL" => "",
							"AJAX_OPTION_HISTORY" => "N",
							"AJAX_OPTION_JUMP" => "N",
							"AJAX_OPTION_STYLE" => "Y",
							"CACHE_FILTER" => "N",
							"CACHE_GROUPS" => "Y",
							"CACHE_TIME" => "36000000",
							"CACHE_TYPE" => "A",
							"CHECK_DATES" => "Y",
							"DETAIL_URL" => "",
							"DISPLAY_BOTTOM_PAGER" => "N",
							"DISPLAY_DATE" => "Y",
							"DISPLAY_NAME" => "Y",
							"DISPLAY_PICTURE" => "Y",
							"DISPLAY_PREVIEW_TEXT" => "Y",
							"DISPLAY_TOP_PAGER" => "N",
							"FIELD_CODE" => array("",""),
							"FILTER_NAME" => "",
							"HIDE_LINK_WHEN_NO_DETAIL" => "N",
							"IBLOCK_ID" => "7",
							"IBLOCK_TYPE" => "content",
							"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
							"INCLUDE_SUBSECTIONS" => "Y",
							"MESSAGE_404" => "",
							"NEWS_COUNT" => "20",
							"PAGER_BASE_LINK_ENABLE" => "N",
							"PAGER_DESC_NUMBERING" => "N",
							"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
							"PAGER_SHOW_ALL" => "N",
							"PAGER_SHOW_ALWAYS" => "N",
							"PAGER_TEMPLATE" => ".default",
							"PAGER_TITLE" => "Новости",
							"PARENT_SECTION" => "",
							"PARENT_SECTION_CODE" => "",
							"PREVIEW_TRUNCATE_LEN" => "",
							"PROPERTY_CODE" => array("PRICE",""),
							"SET_BROWSER_TITLE" => "N",
							"SET_LAST_MODIFIED" => "N",
							"SET_META_DESCRIPTION" => "N",
							"SET_META_KEYWORDS" => "N",
							"SET_STATUS_404" => "N",
							"SET_TITLE" => "N",
							"SHOW_404" => "N",
							"SORT_BY1" => "SORT",
							"SORT_BY2" => "ID",
							"SORT_ORDER1" => "ASC",
							"SORT_ORDER2" => "DESC",
							"STRICT_SECTION_CHECK" => "N",
							"TITLE" => "Цены на серебро"
						)
					);?>
				</div>
			</div>
		</div>
	</div>

<?$APPLICATION->IncludeFile(
	"/include/lombard_catalog.php",
	Array(),
	Array("MODE"=>"php") 
);?>
</div>
<!--end text-default-->
<br /><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
