<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", 'Продать ювелирные украшения дорого в Москве, скупка ювелирных украшений по выгодным ценам — «Первый ювелирный ломбард»');
$APPLICATION->SetPageProperty("description", "★ Скупка ювелирных украшений ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Скупка ювелирных украшений");
?><div class="text-default">
	<h1 class="promo-title">Скупка ювелирных украшений в Москве</h1>
</div>
<div class="nd_block_container">
	<div class="nd_block_01">
		<p>
			Во все времена ювелирные украшения были желанным приобретением. Кроме эстетического наслаждения, они свидетельствовали о вкусе и достатке обладателя, подчеркивали статус, позволяли уберечь накопления от инфляции и порчи. Ведь золото, серебро, бриллианты со временем только дорожают, не занимают места, не вступают в реакцию с другими веществами, не поддаются порче (не горят, не тлеют). В трудные времена можно сдать ювелирные украшения и получить необходимые средства.
		</p>
		<p>
			Одно из направлений деятельности «Первого ювелирного ломбарда» – это скупка ювелирных украшений в Москве в любом состоянии. Мы принимаем:
		</p>
		<ul>
			<li>современные и антикварные ювелирные изделия</li>
			<li>золотые и серебряные кольца, серьги, цепочки, браслеты, в том числе с драгоценными камнями (за исключением бижутерии)</li>
			<li>серийные изделия и продукцию известных брендов</li>
			<li>вещицы в отличном состоянии, которые можно сразу же отправлять на прилавок и дорого продать, и те, что утратили свой первозданный шикарный вид (деформированные, с дефектами, сломанные, неукомплектованные)</li>
		</ul>
	</div>
	<div class="nd_block_03">
		<h2>Преимущества работы с нашим ломбардом</h2>
		<p>
			Мы предлагаем удобные, законные и безопасные условия сотрудничества:
		</p>
		<p>
			Оценка драгоценностей осуществляется опытными оценщиками-геммологами. При оценке они учитывают не только пробу и вес драгоценного металла, но также наличие и качество камней в драгоценности, год производства, изготовителя. При этом, старинные и элитные брендовые изделия принимаются значительно дороже, чем в других ломбардах.
		</p>
		<p>
			У нас вы можете узнать реальную стоимость изделий с камнями и комбинированными металлами. Далеко не все ломбарды принимают ювелирку с камнями, тем более производят скупку по выгодной цене.
		</p>
		<p>
			В наших салонах вы можете:
		</p>
		<ul>
			<li>дорого сдать ювелирное изделие с последующим выкупом</li>
			<li>получить заем под залог драгоценностей с уплатой невысокого процента</li>
			<li>дорого продать изделие</li>
			<li>купить новые драгоценности по приемлемо цене, в том числе антикварные и брендовые украшения</li>
		</ul>
		<p>
			Мы гарантируем нашим клиентам высокий уровень безопасности. Ценности, полученные под залог, надежно защищены. Вся информация о сделке не распространяется. Вы можете смело демонстрировать изделие специалистам компании, не опасаясь, что информация станет известна третьим лицам и будет использована против вас.
		</p>
		<p>
			Наша цель – сделать ювелирный и финансовый рынок доступным для большинства граждан. Поэтому мы предлагаем реальные и адекватные цены на скупку и покупку изделий из драгоценных металлов.
		</p>
		<p>
			Драгоценности – это красота и надежный фундамент. Имея запас драгоценностей, вы будете всегда защищены от неприятностей. Если же вам потребуется скупка ювелирных украшений – наши салоны открыты для вас.
		</p>
	</div>
	<div class="nd_block_01">
		 <!-- start price --> <?$APPLICATION->IncludeComponent(
	"bitrix:news.list",
	"reception_metals_all",
	Array(
		"ACTIVE_DATE_FORMAT" => "d.m.Y",
		"ADD_SECTIONS_CHAIN" => "N",
		"AJAX_MODE" => "N",
		"AJAX_OPTION_ADDITIONAL" => "",
		"AJAX_OPTION_HISTORY" => "N",
		"AJAX_OPTION_JUMP" => "N",
		"AJAX_OPTION_STYLE" => "Y",
		"CACHE_FILTER" => "N",
		"CACHE_GROUPS" => "Y",
		"CACHE_TIME" => "36000000",
		"CACHE_TYPE" => "A",
		"CHECK_DATES" => "Y",
		"DETAIL_URL" => "",
		"DISPLAY_BOTTOM_PAGER" => "N",
		"DISPLAY_DATE" => "Y",
		"DISPLAY_NAME" => "Y",
		"DISPLAY_PICTURE" => "Y",
		"DISPLAY_PREVIEW_TEXT" => "Y",
		"DISPLAY_TOP_PAGER" => "N",
		"FIELD_CODE" => array("",""),
		"FILTER_NAME" => "",
		"HIDE_LINK_WHEN_NO_DETAIL" => "N",
		"IBLOCK_ID" => "15",
		"IBLOCK_TYPE" => "content",
		"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
		"INCLUDE_SUBSECTIONS" => "Y",
		"MESSAGE_404" => "",
		"NEWS_COUNT" => "20",
		"PAGER_BASE_LINK_ENABLE" => "N",
		"PAGER_DESC_NUMBERING" => "N",
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
		"PAGER_SHOW_ALL" => "N",
		"PAGER_SHOW_ALWAYS" => "N",
		"PAGER_TEMPLATE" => ".default",
		"PAGER_TITLE" => "Новости",
		"PARENT_SECTION" => "",
		"PARENT_SECTION_CODE" => "",
		"PREVIEW_TRUNCATE_LEN" => "",
		"PROPERTY_CODE" => array("PRICE",""),
		"SET_BROWSER_TITLE" => "N",
		"SET_LAST_MODIFIED" => "N",
		"SET_META_DESCRIPTION" => "N",
		"SET_META_KEYWORDS" => "N",
		"SET_STATUS_404" => "N",
		"SET_TITLE" => "N",
		"SHOW_404" => "N",
		"SORT_BY1" => "SORT",
		"SORT_BY2" => "ID",
		"SORT_ORDER1" => "ASC",
		"SORT_ORDER2" => "DESC",
		"STRICT_SECTION_CHECK" => "N",
		"TITLE" => "Стоимость драгметаллов"
	)
);?> <!-- end price -->
	</div>
	 <?$APPLICATION->IncludeFile(
	"/include/lombard_catalog.php",
	Array(),
	Array("MODE"=>"php") 
);?>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>