<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Продать золото 585 пробы дорого в Москве, выгодно сдать золото 585 пробы — «Первый ювелирный ломбард»");
$APPLICATION->SetPageProperty("description", "★ Скупка золота 585 пробы ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Скупка золота 585 пробы");
?>
<!--start text-default-->
<div class="text-default">
	<h1 class="promo-title">Скупка золота 585 пробы</h1>

	<p>Золотые изделия выступают не только мерилом социального статуса личности, но и стабильности. Поскольку такие «вечные ценности» всегда в цене, пользуются спросом, их легко продать, получая максимальную выгоду. Рассмотрим, как происходит скупка золота 585 пробы, расчет цены 1 грамма, расшифровка цифровой пробы.</p>

	<h2>Этапы продажи</h2>

	<p>В скупку ломбард принимает золото разное – от монет и украшений до обломков, зубных коронок, обрезков. Процесс включает несколько этапов приема:</p>
	<ul>
		<li>взвешивание: используя современное оборудование, специалисты определяют вес изделия, являющийся ключевым фактором формирования стоимости;</li>
		<li>определение (уточнение) пробы (прямоугольное клеймо с цифровым значением ставится на внутренней стороне изделия). В РФ принята метрическая система, обозначающая выраженное в цифровом значении количество драгоценного металла в 1000 г сплава. Так, рассматриваемая нами проба включает: чистое золото - 58,5%, лигатура (примеси) – 41,5%. Оттенок изделия зависит от примесей – в основном от пропорций меди и серебра: розовый придают медь (32,5%) и серебро (9%), желтый – те же составляющие в соотношениях 22,7% и 18,7% соответственно, красный – 8,2% и 33,3%. Кроме того, в небольших количествах в сплаве могут содержаться никель, цинк, палладий, улучшающие свойства, снижающие затраты, увеличивающие долговечность изделий. Для определения пробы используются щадящие реактивы, которые не наносят вреда золотым изделиям;</li>
		<li>оценка: прайс фирм, которые покупают золото, зависит от цены благородного металла на мировых биржах с учетом коэффициента скупки ювелирных украшений б/у; от веса, сложности изготовления, наличия вставок из драгоценных камней, их огранки; бренда производителя, степени износа и т.д.</li>
	</ul>

	<p>Решив продать золото 585 пробы, вы можете самостоятельно подсчитать, сколько стоит изделие. Для этого умножаем текущую стоимость пробы 999,9 (указывается на сайте банка или на биржах под маркировкой «голд») на 0,585. Например, на сегодня в Центробанке России курс золота 2715 руб./грамм. Умножаем эту цифру на 0,585, получаем 1588 руб. за 1 грамм 585. Ювелирные магазины к полученной цифре добавляют «свой интерес» и продают золотую продукцию на 30-40% выше реальной стоимости.</p>

	<p>Данной пробе в каратной системе соответствует значение «14К».  </p>

	<h2>Предложения ломбардов</h2>

	<p>Ценовые предложения ломбардов, в зависимости от региона страны, различаются. Лучшую цену в России за 1 г золота 585 предлагает Москва: по сравнению с другими регионами, 1 г желтого металла в столице может быть дороже почти в два раза. Дорого возможно сдавать антикварные ювелирные украшения, инкрустированные дорогими камнями.  </p>

	<p>Сдача золотого лома значительно дешевле. Важно учитывать, что курс благородного металла нестабильный – меняется ежедневно. Актуальную стоимость 1 г золота в ломбарде всегда возможно уточнить, позвонив в одно из отделений или обратившись за консультацией онлайн. Выгодно скупать золотые изделия: в отличие от валюты, это более стабильный заменитель денег.  </p>

	<h2>Условия сотрудничества с ломбардом</h2>

	<p>Ломбарды столицы принимают золотые изделия и лом исключительно у совершеннолетних клиентов при предъявлении паспорта. Анонимно сдать золото 585 или другой пробы не получится. Сотрудничество клиента с ломбардом начинается с составления договора, в котором указываются данные об организации-скупщике, паспортные данные клиента, описывается изделие после оценки, сумма, срок займа. Указывается ставка по процентам, др. В течение месяца после окончания оговоренного срока можно еще выкупить «ювелирку», без увеличения процентной ставки. После этого украшение выставляется на продажу. </p>

	<p>В отделениях «Первого Ювелирного Ломбарда» предоставляется бесплатная консультация квалифицированного ювелирного эксперта, профессиональная оценка ювелирного изделия, оформление займа на выгодных условиях.</p>
	
	<div class="price">
		<div class="price__blocks">
			<div class="price__block" style="width: 100%">
				<div class="price__gold">
					 <?$APPLICATION->IncludeComponent(
						"bitrix:news.list",
						"buy_metall",
						Array(
							"ACTIVE_DATE_FORMAT" => "d.m.Y",
							"ADD_SECTIONS_CHAIN" => "N",
							"AJAX_MODE" => "N",
							"AJAX_OPTION_ADDITIONAL" => "",
							"AJAX_OPTION_HISTORY" => "N",
							"AJAX_OPTION_JUMP" => "N",
							"AJAX_OPTION_STYLE" => "Y",
							"CACHE_FILTER" => "N",
							"CACHE_GROUPS" => "Y",
							"CACHE_TIME" => "36000000",
							"CACHE_TYPE" => "A",
							"CHECK_DATES" => "Y",
							"DETAIL_URL" => "",
							"DISPLAY_BOTTOM_PAGER" => "N",
							"DISPLAY_DATE" => "Y",
							"DISPLAY_NAME" => "Y",
							"DISPLAY_PICTURE" => "Y",
							"DISPLAY_PREVIEW_TEXT" => "Y",
							"DISPLAY_TOP_PAGER" => "N",
							"FIELD_CODE" => array("",""),
							"FILTER_NAME" => "",
							"HIDE_LINK_WHEN_NO_DETAIL" => "N",
							"IBLOCK_ID" => "13",
							"IBLOCK_TYPE" => "content",
							"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
							"INCLUDE_SUBSECTIONS" => "Y",
							"MESSAGE_404" => "",
							"NEWS_COUNT" => "20",
							"PAGER_BASE_LINK_ENABLE" => "N",
							"PAGER_DESC_NUMBERING" => "N",
							"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
							"PAGER_SHOW_ALL" => "N",
							"PAGER_SHOW_ALWAYS" => "N",
							"PAGER_TEMPLATE" => ".default",
							"PAGER_TITLE" => "Новости",
							"PARENT_SECTION" => "",
							"PARENT_SECTION_CODE" => "",
							"PREVIEW_TRUNCATE_LEN" => "",
							"PROPERTY_CODE" => array("PRICE",""),
							"SET_BROWSER_TITLE" => "N",
							"SET_LAST_MODIFIED" => "N",
							"SET_META_DESCRIPTION" => "N",
							"SET_META_KEYWORDS" => "N",
							"SET_STATUS_404" => "N",
							"SET_TITLE" => "N",
							"SHOW_404" => "N",
							"SORT_BY1" => "SORT",
							"SORT_BY2" => "ID",
							"SORT_ORDER1" => "ASC",
							"SORT_ORDER2" => "DESC",
							"STRICT_SECTION_CHECK" => "N",
							"TITLE" => "Цены на золото"
						)
					);?>
				</div>
			</div>
		</div>
	</div>

<?$APPLICATION->IncludeFile(
	"/include/lombard_catalog.php",
	Array(),
	Array("MODE"=>"php") 
);?>
</div>
<!--end text-default-->
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
