<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной ломбард Белорусская");
$APPLICATION->SetPageProperty("description", "★ Выездной ломбард Белорусская ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выездной ломбард Белорусская");
?>
<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_top.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<div class="row-info text-info">
	<div class="container">
		<p>Ювелирные изделия не только украшают, подчеркивая статус владельца, но и часто служат средством быстрого получения больших денег на всевозможные нужды. Находить успешные решения денежных проблем и применение наскучивших драгоценностей призван выездной ломбард «Белорусская» в Москве. Комфортная услуга «ломбард с выездом» предполагает бесплатный визит скупки к клиенту.  </p>

		<h2>Компания предлагает</h2>

		<p>Выездная скупка предлагает клиентам выгодное сотрудничество, включающее:</p>
		<ul>
			<li>прием дорогостоящих предметов антиквариата, драгоценных камней, украшений из драгметаллов, элитных часов;</li>
			<li>бесплатную быструю оценку, консультацию, выгодный заем, хорошую цену выкупа изделия;</li>
			<li>оперативный расчет, независимо от суммы;</li>
			<li>мобильный выезд курьера в любую точку Москвы, особенно быстрый в район рядом со станцией метро Белорусская; </li>
			<li>надежное хранение залоговых драгоценностей в специальном хранилище;</li>
			<li>прозрачные условия для займа денег под залог изделий из золота и других благородных металлов - без скрытых платежей и комиссий;</li>
			<li>соблюдение конфиденциальности сделок. </li>
		</ul>
		
		<p>Еще один плюс: наша организация предоставляет денежные средства под заем по минимальной ставке. Одновременно реализуем элитные драгоценности, аксессуары, антиквариат с крупным дисконтом.</p>

		<h2>Как воспользоваться услугой мобильной скупки</h2>

		<p>Для начала, на нашем сайте заполните заявку, приложите фото ювелирного изделия. Вам перезвонит менеджер, уточнит время и место приезда курьера. Если что-то непонятно, звоните по телефону, указанному на странице. После уточнения деталей к вам на дом приезжает ломбард «Белорусская»: выезд курьера, который доставляет драгоценность в центральный офис, где проводится оценка ювелирного изделия экспертом. </p>

		<p>Если заявленная оценщиком сумма устраивает, деньги поступают на вашу банковскую карту в течение 10-ти минут.</p>
	</div>
</div>

<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_bottom.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
