<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной ломбард Мякинино");
$APPLICATION->SetPageProperty("description", "★ Выездной ломбард Мякинино ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выездной ломбард Мякинино");
?>
<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_top.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<div class="row-info text-info">
	<div class="container">
		<p>Ювелирные изделия, антиквариат, прочие драгоценности являются отличной финансовой подушкой. При возникновении проблем с деньгами, драгоценности можно сдать в скупку или получить кредит под залог. В отличие от банковских учреждений, ломбарды выдают кредиты быстро, без длительных бюрократических процедур. Более того, ломбард у метро Мякинино организует выезд по адресу клиента и предоставит полный комплекс услуг на дому.</p>

		<h2>Преимущества выездного ломбарда</h2>

		<p>Выездной ломбард Мякинино значительно удобнее стационарного заведения, а в некоторых случаях – это единственная возможность воспользоваться услугой финансового учреждения. Причин, когда необходим выезд специалиста на дом, предостаточно:</p>
		<ul>
			<li>проблемы со здоровьем</li>
			<li>малолетние дети или больные, которых невозможно оставить надолго</li>
			<li>опасение, что драгоценности будут похищены или повреждены во время транспортировки </li>
			<li>значительное количество драгоценных вещей, которые подлежат оценке и могут использоваться для продажи/залога </li>
			<li>сохранение конфиденциальности</li>
			<li>обеспечение безопасности</li>
		</ul>
		
		<h2>Как организовать выезд ломбарда на дом</h2>

		<p>Чтобы выездной ломбард приехал по адресу, необходимо заполнить заявку на сайте или сообщить по телефону. Выезд эксперта-оценщика осуществляется после звонка менеджера, который уточнит время, адрес, особенности изделий, подлежащих оценке. К жителям Москвы, обитающим возле метро Мякинино, специалист компании может подъехать через пару часов после размещения заявки.</p>

		<p>Выезд, оценка, консультация специалиста осуществляется за счет компании. Никаких обязательств со стороны заказчика сдать изделия в скупку или под залог не возникает. </p>

		<p>За долгие годы присутствия на рынке, наша компания завоевала безупречную репутацию у клиентов. Мы дорожим своим именем и стремимся предоставить вам только лучший сервис!</p>
	</div>
</div>

<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_bottom.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
