<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", 'Геммологическая экспертиза драгоценных камней, геммологическая экспертиза в Москве — «Первый ювелирный ломбард»');
$APPLICATION->SetPageProperty("description", "★ Геммологическая экспертиза драгоценных камней ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Геммологическая экспертиза драгоценных камней");
?><div class="text-default">
	<h1 class="promo-title">Геммологическая экспертиза драгоценных камней</h1>
</div>
<div class="nd_block_container">
	<div class="nd_block_01">
		<p>
			Гемологическая экспертиза – это комплекс мероприятий, направленный на получение подробного отчета о драгоценных, полудрагоценных и поделочных камнях. Слово gemma на латыни обозначает «камень», «самоцвет». Таким образом, геммология – это наука о камнях, а результатом экспертизы является отчет, в котором раскрыты их свойства и стоимость.
		</p>
	</div>
	<div class="nd_block_03">
		<h2>Зачем необходима экспертиза?</h2>
		<p>
			Экспертиза драгоценных камней необходима для точной их оценки, а также инкрустированных ювелирных изделий. Объектами экспертизы являются природные камни (ограненные и не ограненные), синтетические аналоги и имитации, поделочный материал, горные породы и изделия из них. Исследовать можно алмазы, рубины, сапфиры сами по себе и в изделии. Если необходимо установление подлинности и реальной рыночной цены бриллианта, вовсе не обязательно портить украшение и извлекать его из оправы.
		</p>
		<p>
			Проводить экспертизу может только человек, владеющий специальными знаниями, с использованием диагностической аппаратуры. Рядовому ломбарду не по карману содержание специалиста такого уровня, поэтому геммологический анализ в Москве проводится только солидными организациями, какой является «Первый ювелирный ломбард».
		</p>
	</div>
	<div class="nd_block_01">
		<h2>Что позволяет геммологическая экспертиза?</h2>
		<p>
			Лабораторная диагностика позволяет:
		</p>
		<ul>
			<li>идентифицировать камни и минералы, установить группу, вид, разновидность, их происхождение, определить, является исследуемый объект драгоценным или поделочным, натуральным, синтетическим или имитацией</li>
			<li>определить размер, вес, цвет и чистоту – параметры, определяющие качество камня (алмазов) и влияющие на его стоимость</li>
			<li>огранка – оценивается условия обработки, квалификация огранщика, влияние огранки на эстетику </li>
			<li>история изделия – использовался ли камень в других украшениях, имеется ли клеймо автора или производителя</li>
		</ul>
		<p>
			Результатом анализа является экспертный отчет (сертификат), который предоставляется заказчику. Отчет содержит характеристику камня, а также информацию о его стоимости. Сертификация упрощает определение рыночной цены драгоценности, не зависимо от того, хотите вы купить или продать их, появляется уверенность в подлинности и законности сделки.
		</p>
		<p>
			Если у вас появились вопросы относительно тарифа на услугу, вы можете задать их, обратившись в одно из московских отделений «Первого ювелирного ломбарда». Мы индивидуально решаем проблемы каждого клиента.
		</p>
	</div>
	 <?$APPLICATION->IncludeFile(
	"/include/lombard_catalog.php",
	Array(),
	Array("MODE"=>"php") 
);?>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>