<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной ломбард Водный стадион");
$APPLICATION->SetPageProperty("description", "★ Выездной ломбард Водный стадион ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выездной ломбард Водный стадион");
?>
<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_top.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<div class="row-info text-info">
	<div class="container">
		<p>Выездной ломбард «Водный стадион» помогает выгодно, быстро, безопасно продавать изделия из драгоценного металла или оставлять их под залог, не выходя из дому. Если нужны срочно деньги, но не хватает времени реализовать ювелирные украшения, оставляйте заявку на сайте компании – и деньги будут практически сразу.</p>

		<h2>Как происходит оформление сделки</h2>

		<p>Алгоритм оформления заказа выездного ломбарда для клиента включает несколько простых действий:</p>
		<ul>
			<li>оставляете заявку на сайте ломбарда с указанием имени, телефона, прикрепляя фотографии предмета продажи;</li>
			<li>после звонка менеджера для уточнения деталей оформляется непосредственно заявка;</li>
			<li>визит курьера, который забирает изделие для оценки;</li>
			<li>эксперт проводит профессиональную оценку драгоценности;</li>
			<li>на вашу банковскую карту переводится заявленная сумма.</li>
		</ul>
		
		<p>Несмотря на такое количество разных действий, все происходит оперативно – до 1-1,5 ч.</p>

		<h2>Сильные стороны выездного ломбарда</h2>

		<p>Массу плюсов имеет ломбард «Водный стадион»: выезд курьера в течение получаса после оформления заявки. Кроме того, сеть ломбардов, куда входит скупка Водный стадион, включает 12 пунктов. Мы:</p>
		<ul>
			<li>мобильны: выезжаем в любую точку Москвы;</li>
			<li>оперативны: процессы оценки, экспертизы, зачисления наличных денег занимают до 1,5 ч.;</li>
			<li>соблюдаем условия конфиденциальности, безопасности: ценности хранятся в надежном сейфе до конца срока займа;</li>
			<li>выезд, консультации, оценка нашего специалиста бесплатны, независимо от заключения сделки;</li>
			<li>прозрачность условий для займа, без скрытых платежей, комиссий;</li>
			<li>оформляются документы, страхование сделки на дому;</li>
			<li>цена выше рыночной.</li>
		</ul>
		
		<p>Работаем без выходных и перерывов. Оставляйте заявки!</p>
	</div>
</div>

<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_bottom.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
