<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной ломбард Динамо");
$APPLICATION->SetPageProperty("description", "★ Выездной ломбард Динамо ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выездной ломбард Динамо");
?>
<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_top.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<div class="row-info text-info">
	<div class="container">
		<p>Желаете быстро и выгодно продать ювелирное украшение в Москве или взять деньги под залог изделия из золота, не выходя из дома? Такую возможность предоставляет ломбард «Динамо»: выезд к клиенту, оценка предмета продажи, оформление сделки – бесплатны. </p>

		<h2>Выездная скупка – удобная услуга</h2>

		<p>Компания услугу «ломбард с выездом» разработала недавно. Она набирает популярности, потому что удобна и выгодна для клиента, который получает:</p>
		<ul>
			<li>денежный заем в течение 1,5 часа (и это со всеми процедурами);</li>
			<li>профессиональную бесплатную оценку, консультацию эксперта;</li>
			<li>мобильный выезд курьера в любую точку Москвы, особенно быстро в район рядом со станцией метро Динамо;</li>
			<li>прозрачные условия для займа, без скрытых платежей и комиссий;</li>
			<li>надежное хранение драгоценностей: залоговые предметы находятся в специальном хранилище;</li>
			<li>абсолютную конфиденциальность;</li>
			<li>цену на изделия из драгоценных металлов выше рыночной.</li>
		</ul>
		
		<p>Мы умеем находить быстрые решения для денежных проблем. </p>

		<h2>Готовы к сделке?</h2>

		<p>Все начинается с заявки на сайте организации: заполняете графы, указывая имя, контактный номер телефона, прилагаете фото изделия. После звонка менеджера для уточнения данных (адрес, время бесплатного выезда специалиста) выезжает курьер, доставляет предмет оценки в центральный офис. Эксперт оценивает ювелирное изделие. Если заявленная сумма устраивает вас, деньги в течение часа по оформлении документов на денежный заем поступают на вашу банковскую карту. Если сумма не устраивает, драгоценность возвращают вам. При этом ничего доплачивать не приходится.</p>

		<p>Все изделия из драгоценных металлов, в том числе антикварные, принимает наш выездной ломбард у «Динамо». Наличие документов (сертификатов) на драгоценности ускоряют сделку. Осуществляем выезд на дом к клиенту за 30-60 минут!</p>
	</div>
</div>

<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_bottom.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
