<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Конфиденциальность и защита информации");
$APPLICATION->SetPageProperty("description", '★ Конфиденциальность и защита информации ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47');

?>
<div class="text-default">
<p>1. Персональные данные Пользователя/Покупателя обрабатывается в соответствии с ФЗ &laquo;О персональных данных&raquo; №152-ФЗ и Политикой конфиденциальности Продавца.</p>

<p>2. При регистрации на сайте www.my-uvelir.ru Пользователь предоставляет следующую информацию: Фамилия, Имя, телефон, адрес электронной почты, пароль для доступа к сайту.</p>

<p>3. Предоставляя свои персональные данные при регистрации на сайте www.my-uvelir.ru, Пользователь соглашается на их обработку Продавцом, в том числе и в целях продвижения Продавцом товаров и услуг.</p>

<p>4. Продавец использует персональные данные Пользователя/Покупателя: для регистрации Пользователя на сайте, выполнения своих обязательств перед Пользователем и Покупателем, оценки и анализа работы сайта.</p>

<p>5. Продавец имеет право отправлять информационные, в том числе рекламные сообщения, на электронную почту и мобильный телефон Пользователя/Покупателя с его согласия. Пользователь/Покупатель вправе отказаться от получения рекламной и другой информации без объяснения причин отказа. Сервисные сообщения, информирующие Пользователя/Покупателя о заказе и этапах его обработки, отправляются автоматически и не могут быть отклонены Пользователем/Покупателем.</p>

<p>6. Продавец вправе использовать технологию &laquo;cookies&raquo;. &laquo;Cookies&raquo; не содержат конфиденциальную информацию и не передаются третьим лицам.</p>

<p>7. Продавец получает информацию об ip-адресе посетителя сайта <a href="<?=SITE_SHOP?>"><?=SITE_SHOP?></a>. Данная информация не используется для установления личности посетителя.</p>

<p>8. Продавец не несет ответственности за сведения, предоставленные Пользователем/Покупателем на Сайте в общедоступной форме.</p>

<p>9. Продавец вправе осуществлять записи телефонных разговоров с Пользователем/Покупателем. При этом Продавец обязуется: предотвращать попытки несанкционированного доступа к информации, полученной в ходе телефонных переговоров, и/или передачу ее третьим лицам, не имеющим непосредственного отношения к исполнению Заказов, в соответствии с п. 4 ст. 16 Федерального закона &laquo;Об информации, информационных технологиях и о защите информации&raquo;.</p>

<p>Также Вы можете ознакомится с <a href="<?=SITE_SHOP?>/terms/">договором публичной оферты</a></p>

<h2 class="uk-font-medium">Условия и способы обработки и хранения персональных данных</h2>

<p>Защита и целостность Ваших персональных данных очень важны для нас. По этой причине мы будем использовать Вашу информацию исключительно в соответствии с применимым законодательством. Мы собираем, обрабатываем и используем персональные данные, которые Вы предоставляете нам, исключительно с целью возможности оказания информационной поддержки.</p>

<p>Предоставляя Ваши персональные данные компании Первый Ювелирный для обработки (включая систематизацию; накопление; хранение; уточнение - обновление, изменение; использование; передачу (в том числе распространение, предоставление, доступ), обезличивание; блокирование; уничтожение; сбор; запись; накопление; извлечение; использование; удаление, а также автоматизированные и иные способы обработки), Вы выражаете согласие с тем, что указанная информация будет использоваться компанией ООО &quot;Первый Ювелирный&quot;, а также компаниями, входящими в группу компаний Первый Ювелирный и другими компаниями-партнерами, исключительно с целью оказания Вам информационной поддержки (в том числе, но не ограничиваясь: приглашения на мероприятия, предоставление информации о новых продуктах и услугах, и прочей информации, имеющей отношение к Первый Ювелирный), а также при проведении исследований мнений клиентов об обслуживании и о продукции Первый Ювелирный.</p>

<p>Предоставляя Ваши персональные данные в соответствии с целями и условиями выше, Вы подтверждаете свое согласие на трансграничную передачу и распространение Ваших персональных данных и выражаете Ваше предварительное согласие на обработку персональных данных в целях, предусмотренных выше, в том числе для продвижения и совершенствования товаров и услуг Первый Ювелирный, путем прямых контактов с помощью средств связи. Ваше согласие дается на неопределенный срок.</p>

<h2 class="uk-font-medium">Отказ от получения информации</h2>

<p>Ваше согласие может быть в любое время отозвано путем уведомления оператора, либо Службы клиентской поддержки Первый Ювелирный по адресу: info@lombardd.ru, либо по телефону +7 (495) 212-06-74 (звонок бесплатный).</p></div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>