<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "продать царские серебряные монеты, продать рубль серебро, продать царское серебро");
$APPLICATION->SetPageProperty("description", "★ Продать царские серебряные монеты ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выгодно продать царские серебряные монеты, рубли - скупка царского серебра в Москве");
?><div class="text-default">
	<h1 class="promo-title">Продать царские серебряные монеты</h1>
</div>
<div class="nd_block_container">

    <div class="nd_block_01">
        <p>Монеты чеканят в России со времен Ивана Грозного. Большая денежная реформа проведена во времена правления Петра Первого. Каждый русский царь вводил новый вид монет, старался оставить свой лик на деньгах, правителей было много, поэтому чеканились монеты в большом количестве. Сегодня деньги Царской России и Российской Империи вызывают огромный интерес у нумизматов и пользуются повышенным спросом. Обладатели старинных дензнаков могут продать царские серебряные деньги, выручив за них немалую сумму денег.</p>
        <p>Если вы не относитесь к числу знатоков-нумизматов, вам не нужно торопиться с принятием решения. На рынке много мошенников, желающих завладеть дорогим активом за копейки. Прежде чем заложить монеты, стоит определить их стоимость. Максимум, чем вам помогут в обычном ломбарде, определят вес изделия и пробу серебра, из которого изготовлен старинный рубль. Реальную стоимость могут определить только профессионалы. </p>
    </div>

    <div class="nd_block_03">
        <h2>Из чего состоит цена старинных монет?</h2>
        <p>«Первый ювелирный ломбард» в Москве поможет с оценкой. Помимо веса и пробы драгметалла, наши специалисты учитывают спрос и предложение, нумизматическую ценность, время создания, редкость и эксклюзивность образца. Цены на нумизматическую продукцию непрерывно меняются. Рынок постоянно пополняется новыми экземплярами, интерес к одним растет, к другим угасает. </p>
        <p>Профессиональные оценщики помогут вам реализовать ценную вещь за реально большие деньги. Оценка производится бесплатно и не обязывает клиента продать монету. Вы можете воспользоваться результатом для осознания стоимости ваших активов. </p>
    </div>

    <div class="nd_block_03">
        <h2>Преимущества сотрудничества</h2>
        <p>«Первый ювелирный ломбард» в Москве производит скупку старинных монет по высоким ценам. </p>
        <p>Мы гарантируем тайну сделки. Информация о ваших ценностях и осуществленных операциях тщательно оберегается.</p>
        <p>Деятельность компании осуществляется в законодательном поле. Мы обладаем всеми необходимыми разрешительными документами и подконтрольны государственным органам. Проводить операции с нашей помощью выгодно и безопасно.</p>
        <p>Старинные монеты – ценные вещи, которые будут возрастать в цене, чем старше они становятся. Царские серебряные монеты – надежный актив и инвестиция, которая не обесценится. </p>
        <p>Выгодно продать монеты новичку нелегко, поскольку на этом рынке существуют свои правила и подводные камни. Но наша компания проведет вас проверенным путем к гарантированным доходам.</p>
    </div>
	
	<div class="nd_block_01">
		<div class="price__silver">
			<?$APPLICATION->IncludeComponent(
				"bitrix:news.list",
				"buy_metall",
				Array(
					"ACTIVE_DATE_FORMAT" => "d.m.Y",
					"ADD_SECTIONS_CHAIN" => "N",
					"AJAX_MODE" => "N",
					"AJAX_OPTION_ADDITIONAL" => "",
					"AJAX_OPTION_HISTORY" => "N",
					"AJAX_OPTION_JUMP" => "N",
					"AJAX_OPTION_STYLE" => "Y",
					"CACHE_FILTER" => "N",
					"CACHE_GROUPS" => "Y",
					"CACHE_TIME" => "36000000",
					"CACHE_TYPE" => "A",
					"CHECK_DATES" => "Y",
					"DETAIL_URL" => "",
					"DISPLAY_BOTTOM_PAGER" => "N",
					"DISPLAY_DATE" => "Y",
					"DISPLAY_NAME" => "Y",
					"DISPLAY_PICTURE" => "Y",
					"DISPLAY_PREVIEW_TEXT" => "Y",
					"DISPLAY_TOP_PAGER" => "N",
					"FIELD_CODE" => array("",""),
					"FILTER_NAME" => "",
					"HIDE_LINK_WHEN_NO_DETAIL" => "N",
					"IBLOCK_ID" => "7",
					"IBLOCK_TYPE" => "content",
					"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
					"INCLUDE_SUBSECTIONS" => "Y",
					"MESSAGE_404" => "",
					"NEWS_COUNT" => "20",
					"PAGER_BASE_LINK_ENABLE" => "N",
					"PAGER_DESC_NUMBERING" => "N",
					"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
					"PAGER_SHOW_ALL" => "N",
					"PAGER_SHOW_ALWAYS" => "N",
					"PAGER_TEMPLATE" => ".default",
					"PAGER_TITLE" => "Новости",
					"PARENT_SECTION" => "",
					"PARENT_SECTION_CODE" => "",
					"PREVIEW_TRUNCATE_LEN" => "",
					"PROPERTY_CODE" => array("PRICE",""),
					"SET_BROWSER_TITLE" => "N",
					"SET_LAST_MODIFIED" => "N",
					"SET_META_DESCRIPTION" => "N",
					"SET_META_KEYWORDS" => "N",
					"SET_STATUS_404" => "N",
					"SET_TITLE" => "N",
					"SHOW_404" => "N",
					"SORT_BY1" => "SORT",
					"SORT_BY2" => "ID",
					"SORT_ORDER1" => "ASC",
					"SORT_ORDER2" => "DESC",
					"STRICT_SECTION_CHECK" => "N",
					"TITLE" => "Стоимость серебра"
				)
			);?>
		</div>
    </div>
    <?$APPLICATION->IncludeFile(
	"/include/lombard_catalog.php",
	Array(),
	Array("MODE"=>"php") 
);?>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>