<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", 'Продать Patek Philippe (Патек Филипп)');
$APPLICATION->SetPageProperty("description", "★ Продать Patek Philippe (Патек Филипп) ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Продать Patek Philippe (Патек Филипп)");
?>
<!--start text-default-->
<div class="text-default">
	<h1 class="promo-title">Продать Patek Philippe (Патек Филипп)</h1>

	<p>Швейцария известна индустрией создания часовых механизмов премиального класса. Образец сдержанной роскоши и безукоризненного качества – часы Patek Philippe. Впервые мануфактурное предприятие открыло двери в 1893 году. В производстве сразу расставили акценты на точность хода и минималистичный дизайн. Стоимость и индивидуальное изготовление определяют эксклюзивность и малое количество экземпляров в серии. Даже рост спроса не заставил предприятие изменить своим принципам ручной сборки.</p>

	<p>Среди особенностей изделия: прозрачный корпус с открытым механизмом, турбийон, которые компенсирует сбои в точном ходе, благородные металлы и драгоценные камни в составе корпуса, использование сапфирового стекла в циферблате.</p>

	<h2>Скупка Патек Филипп</h2>

	<p>Сдача в залог или продажа часов в ломбарде – действенный способ избавиться от финансовых трудностей. В работе мы ориентируемся на взаимовыгодное сотрудничество и комфорт взаимодействия. Для заключения договора клиенту надо предъявить паспорт или другой документ подтверждающий личность, желательно сертификат на ювелирное изделие. Не требуются справки или выписки, гарантии поручителей. После часы проходят экспертизу: эксперты-оценщики посредством специального оборудования проверяют подлинность и исправность, определяют ценности изделия. Сумма определяется рядом факторов:</p>

	<ul>
		<li>материал изготовления и его проба, использованные драгоценные камни;</li>
		<li>год выпуска модели, состояние техническое и визуальное;</li>
		<li>модель и коллекционную ценность;</li>
		<li>комплектность;</li>
		<li>наличие сертификации.</li>
	</ul>

	<p>Услуги оценки бесплатны при дальнейшем заключении сделки.</p>

	<p>После определения цены между ломбардом и клиентов заключается договор купли-продажи либо сдачи в залог, в которым указаны параметры сделки: стоимость, процентная ставка, срок.</p>

	<p>Если вы решили заложить Patek Philippe, объект собственности изымается на ответственное хранение. Размещение происходит только в охраняемые помещения, исключен риск кражи или порчи имущества.</p>

	<p>Выплата денежных средств проходит моментально после подписания договора. Опыт сотрудников и знание рынка гарантируют адекватную цену на изделие при полной безопасности сделки. Действия, касающиеся сотрудничества, строго конфиденциальны для посторонних и полностью прозрачны для заказчика. Обращение в наш ломбард – это качество, надежность и уверенность.</p>

<?$APPLICATION->IncludeFile(
	"/include/lombard_catalog.php",
	Array(),
	Array("MODE"=>"php") 
);?>
</div>
<!--end text-default-->
<br /><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
