<div class="space_50"></div>
<div class="nd_block_container">
	<h2 class="caption">Вопрос-Ответ</h2>

	<div class="accordion">
		<ul>
			<li>
				<input type="checkbox" checked>
				<i></i>
				<h2 class="title_block">Как происходит онлайн-оценка?</h2>
				<div class="msg">
					<p>Вы заполняете форму заявки или сразу высылаете фото, вес и пробу изделия в удобный для Вас мессенджер! Менеджер пересылает информацию ювелирному эксперту и ждет заключения. Далее менеджер связывается с Вами и оглашает  предварительную оценку изделия.</p>
				</div>
			</li>
			<li>
				<input type="checkbox" checked>
				<i></i>
				<h2 class="title_block">Сколько по времени занимает онлайн-оценка?</h2>
				<div class="msg">
					<p>Онлайн оценка занимает от 1 до 10 минут!</p>
				</div>
			</li>
			<li>
				<input type="checkbox" checked>
				<i></i>
				<h2 class="title_block">Это окончательная оценка?</h2>
				<div class="msg">
					<p>Онлайн оценка является предварительной. Если указанные вами характеристики предмета оценки не будут совпадать при его проверке, то цена может измениться, относительно ранее озвученной, как в меньшую, так и в большую сторону.</p>
				</div>
			</li>
			<li>
				<input type="checkbox" checked>
				<i></i>
				<h2 class="title_block">Как происходит оценка камня по фото?</h2>
				<div class="msg">
					<p>Предварительная оценка камня по фото возможна, если Вы пришлете характеристики данного камня. Точную стоимость камня возможно определить только после личного осмотра экспертом!</p>
				</div>
			</li>
			<li>
				<input type="checkbox" checked>
				<i></i>
				<h2 class="title_block">Онлайн оценка бесплатная?</h2>
				<div class="msg">
					<p>Да, это услуга абсолютно бесплатна!</p>
				</div>
			</li>
			<li>
				<input type="checkbox" checked>
				<i></i>
				<h2 class="title_block">Что можно оценить онлайн?</h2>
				<div class="msg">
					<p>Мы можем дать предварительную оценку абсолютно любому изделию, если Вы укажите все параметры изделия.</p>
				</div>
			</li>
			<li>
				<input type="checkbox" checked>
				<i></i>
				<h2 class="title_block">Для чего нужно указывать вес и пробу изделия?</h2>
				<div class="msg">
					<p>Вес и проба необходимы для предварительной оценки изделия. Чем больше данных об изделии Вы укажите, тем точнее будет предварительная оценка!</p>
				</div>
			</li>
		</ul>
	</div>
</div>
