<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", 'Розыгрыш в «Первом ювелирном ломбарде»');
$APPLICATION->SetTitle("Розыгрыш в «Первом ювелирном ломбарде»");
$APPLICATION->SetPageProperty("description", '★ Розыгрыш в «Первом ювелирном ломбарде» ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47');
?>
<h1 class="promo-title">Розыгрыш в «Первом ювелирном ломбарде»</h1>
<img src="roz.png" alt="" style="width:100%;margin-bottom:20px;"/>
<!--start text-default-->
<div class="text-default">
	<p>Первый ювелирный ломбард запускает очередной розыгрыш!</p>
	<p>Оформите заем на сумму от 8&nbsp;000 рублей в любом отделении &laquo;Первый ювелирный ломбард&raquo; в период с 15.11.2020 по 15.01.2021 и получи шанс выиграть один из следующих призов:</p>
	<ul>
		<li>Телевизор Sony KDL40RE353</li>
		<li>Смартфон Huawei P40 Lite Midnight Black</li>
		<li>Мультиварка Redmond RMC-M251</li>
		<li>Фитнес-трекер Xiaomi Mi Smart Band 4 NFC Black</li>
		<li>Погружной блендер Bosch CleverMixx MSM2650B</li>
		<li>Электрогриль Maxwell MW-1960 ST</li>
		<li>Фен Philips HP8238/00</li>
	</ul>
	<p>Не упустите шанс получить не только выгодный заем, но и ценный приз! Желаем Вам удачи!</p>
	<p>Подроные условия розыгрыша:</p>
	<p>Оформите заём<a href="#sdfootnote1sym" name="sdfootnote1anc">1</a> на сумму от 8 000 рублей в ООО &laquo;Первый ювелирный ломбард&raquo; (ОГРН 1147746123436) (далее- Организатор розыгрыша) в период с 15.11.2020 по 15.01.2021 и участвуйте в розыгрыше призов. При оформлении займа Вам будет отправлена смс с номером Вашего залогового билета, который будет участвовать в розыгрыше. Итоги розыгрыша будут подведены в течение 5 рабочих дней с момента окончания акции (то есть не позднее 22.01.2020) с помощью сервиса randomus.ru, и опубликованы на сайте lombardd.ru.</p>
	<p>7 (семь) победителей получат следующие призы в виде бытовой техники и электроники:</p>
	<ol>
		<li>Телевизор Sony KDL40RE353</li>
		<li>Смартфон Huawei P40 Lite Midnight Black</li>
		<li>Мультиварка Redmond RMC-M251</li>
		<li>Фитнес-трекер Xiaomi Mi Smart Band 4 NFC Black</li>
		<li>Погружной блендер Bosch CleverMixx MSM2650B</li>
		<li>Электрогриль Maxwell MW-1960 ST</li>
		<li>Фен Philips HP8238/00</li>
	</ol>
	<p>Количество призов ограничено.</p>
	<p>Призы не могут быть заменены на денежный эквивалент. Ответственность Организатора розыгрыша по выдаче призов ограничена исключительно указанными выше призами. При этом Организатор оставляет за собой право менять количество и перечень призов.</p>
	<p>На сайте Организатора розыгрыша lombardd.ru после 22.01.2020 будут размещены номера залоговых билетов, оформленных Победителями. Уполномоченный работник Организатора с использованием номеров телефонов, указанных Победителями при оформлении договоров займа и залога, проинформирует Победителей. Местом выдачи призов является головной офис Организатора розыгрыша: г. Москва, Малый Палашевский пер., 4 этаж, в рабочее время: будни с 9:00 до 17:00. В исключительных случаях приз может быть доставлен в филиал Организатора, где заключались договор займа и залога.</p>
	<p>Не является публичной офертой.</p>
	<p id="sdfootnote1"><a href="#sdfootnote1anc" name="sdfootnote1sym">1</a> Заключите договор займа, обеспеченный залогом движимого имущества (ювелирных изделий / электроники)</p>
</div>
<!--end text-default-->
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>