<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной ломбард в Сокольниках");
$APPLICATION->SetPageProperty("description", "★ Выездной ломбард в Сокольниках ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выездной ломбард в Сокольниках");
?>
<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_top.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<div class="row-info text-info">
	<div class="container">
		<p>Выездной ломбард в Сокольниках предлагает выгодные условия сотрудничества. Если нужен выезд специалистов на дом достаточно оставить заявку на сайте компании. Сегодня выездной ломбард у станции метро «Сокольники»  является частью сети московских ломбардов. Организация работает без выходных, поэтому вы всегда можете прийти лично в офис, либо заказать оценку специалиста и выезд на дом.</p>

		<h2>Услуги ломбарда</h2>

		<p>Ломбард предлагает отличные условия скупки ювелирных украшений. Стоимость зависит от состояния изделия и пробы. Также можно продать или сдать на время предметы старины из драгоценных металлов:</p>
		<ul>
			<li>часы из драгоценных металлов;</li>
			<li>иконы;</li>
			<li>броши и др.</li>
		</ul>
		
		<p>Наручные часы из драгоценных металлов известных брендов принимаются только в рабочем состоянии.</p>

		<h2>Преимущества ломбарда в Сокольниках</h2>

		<p>В услуги выездного ломбарда кроме оценки и заключения сделок входит также страхование совершенных договоров. Оценщик выезжает в течение часа. Часто бывает, что по обстоятельствам, независящим от человека, у него нет возможности покинуть свой дом, поэтому услуга выезда на дом настолько актуальна сегодня.</p>

		<p>Также при заключении сделки на дому, вся сумма денег зачисляется на карту единым платежом. Сделки заключаются только при наличии паспорта, любые другие документы не принимаются. Чтобы сделка была оформлена быстрее, можно предварительно прислать нам фотографии изделия, которое планируете сдать под залог или продать. В таком случае оценщик сразу назовет вам ориентировочную стоимость. Консультирование клиентов и оценка проводятся на бесплатной основе, за выезд специалистов на дом дополнительная плата не взимается.</p>

	</div>
</div>

<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_bottom.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
