<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной ломбард Маяковская");
$APPLICATION->SetPageProperty("description", "★ Выездной ломбард Маяковская ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выездной ломбард Маяковская");
?>
<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_top.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<div class="row-info text-info">
	<div class="container">
		<p>Выгодно, безопасно, оперативно в Москве реализовать драгоценность или получить заем под залог изделия из золота, не выходя из дома, помогает выездной ломбард «Маяковская». </p>

		<p>Принимаем дорогие драгоценные камни, ювелирные украшения, антиквариат, часы. Для тех клиентов, которые по разным причинам не имеют возможности посетить нас, компания разработала комфортную услугу – ломбард с выездом. В данном случае предполагается бесплатный визит нашего курьера на дом к клиенту.</p>

		<h2>Как воспользоваться услугой мобильной скупки</h2>

		<p>Схема действий проста и безопасна:</p>
		<ul>
			<li>оставляете заявку на сайте организации, прикрепляя фото изделия;</li>
			<li>обговариваете с менеджером, который перезванивает после отправленной заявки практически сразу же, детали приезда курьера;</li>
			<li>оперативный выезд курьера в любую точку столицы, особенно быстрый – в район рядом со станцией метро Маяковская;</li>
			<li>оценка изделия экспертом в центральном офисе;</li>
			<li>получение на карту заявленной оценщиком суммы (если устраивает клиента), независимо от величины.</li>
		</ul>
		
		<p>Причем выезд курьера, оценка ювелирного изделия, консультации бесплатны. Весь процесс занимает немного времени – до 1,5 часа. </p>

		<h2>Преимущество – оперативность, выгода, удобство!</h2>

		<p>Клиенты уже оценили, как работает ломбард у метро «Маяковская»: выезд специалиста в любую точку Москвы практически моментальный после оформления заявки, подробные консультации, комфортные условия оформления документов. Плюс цена на золото и другие драгметаллы выше рыночной. Кроме того, гарантия:</p>
		<ul>
			<li>надежного хранения залоговых драгоценностей, </li>
			<li>прозрачных условий для займа, без скрытых платежей и комиссий;</li>
			<li>абсолютной конфиденциальности.</li>
		</ul>
		
		<p>Одновременно у нас возможно выгодно приобрести элитные ювелирные украшения, антиквариат.</p>

		<p>Мы стремимся находить выгодные для клиента решения. Обращайтесь к профессионалам!</p>
	</div>
</div>

<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_bottom.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
