<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "скупка золотых монет в москве дорого, скупка золотых монет, продать золотые монеты в москве дорого");
$APPLICATION->SetPageProperty("description", '★ Скупка золотых монет в Москве ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47');
$APPLICATION->SetTitle("Продать золотые монеты в Москве дорого, скупка монет из золота по выгодным ценам - «Первый ювелирный ломбард»");
?><!--start text-default-->
<div class="text-default">
	<h1 class="promo-title">Скупка золотых монет в Москве</h1>
	<p>
		 Если Вам нужны деньги, не обязательно продавать &nbsp;монеты – они являются достоянием Вашей семьи и могут стать предметом гордости для будущих ее поколений. К тому же с годами ценность Ваших коллекций будет только расти. &nbsp;
	</p>
	<h4>Ломбарды сети «Первый Ювелирный» предлагают &nbsp;займы под залог золотых и серебряных монет по выгодным процентным ставкам, с гарантией сохранности Вашей драгоценности.</h4>
	<p>
		 Мы принимаем различные антикварные монеты, имеющие коллекционную и нумизматическую ценность:
	</p>
	<ul>
		<li>Старые и Старинные драгоценные монеты царской чеканки</li>
		<li>Монеты советского периода</li>
		<li>Памятные и Юбилейные монеты</li>
		<li>Коллекционные монеты иностранных государств</li>
	</ul>
	<p>
		 Инвестиционные монеты из драгоценных металлов:
	</p>
	<ul>
		<li>Монеты Сеятель</li>
		<li>Монеты Георгий Победоносец</li>
		<li>Монеты Соболь</li>
		<li>Другие инвестиционные монеты РФ</li>
		<li>Иностранные инвестиционные монеты<br>
		 &nbsp;</li>
	</ul>
	<p>
		 Заложить или продать в Ломбард можно монеты любого достоинства, времени и места происхождения.
	</p>
	<h3>Оценка антикварных монет</h3>
	<p>
		 Одним из важнейших этапов &nbsp;в экспертизе и оценке золотых монет при их залоге и скупке &nbsp;– &nbsp;это определение подлинности. &nbsp;Подлинность устанавливается опытными экспертами с помощью современного высокоточного оборудования. Оценке подвергаются различные физико-химические характеристики монеты и досконально изучаются реверс, аверс, гурт и сравнивается с каталожными значениями.
	</p>
	<p>
		 Физическое состояние монеты &nbsp;на текущий момент значительно влияет на коллекционную цену, и эксперты стараются давать им оценку предельно точно с учётом всех деталей. Кроме состояния монет значимым фактором, &nbsp;сказывающимися на цене &nbsp;являются &nbsp;спрос &nbsp;и предложения на рынке.
	</p>
	<h3>Залог и скупка золотых инвестиционных монет</h3>
	<p>
		 Инвестиционные монеты из драгоценных металлов являются одним из самых надежных объектов вложения и сохранения средств, потому что золото продолжает оставаться стабильной валютой, стоимость которого не быстро, но постоянно растет.
	</p>
	<p>
		 Если Вы приобрели инвестиционные монеты и не собираетесь их продавать, но в настоящий момент Вам необходимы наличные средства, «Первый Ювелирный» ломбард готов предложить Вам кредит под залог золотых монет.
	</p>
	<p>
		 В отличие от коллекционных монет определяющим фактором стоимости инвестиционных&nbsp; монет является текущая рыночная&nbsp; стоимость драгоценного металла, из которого они изготовлены.
	</p>
	<p>
		 Обращаем Ваше внимание на то, что мы принимаем любые монеты из драгоценных металлов в любом состоянии.
	</p>
	 <!-- start price --> <?$APPLICATION->IncludeComponent(
	"bitrix:news.list", 
	"reception_metals_all_rub", 
	array(
		"ACTIVE_DATE_FORMAT" => "d.m.Y",
		"ADD_SECTIONS_CHAIN" => "N",
		"AJAX_MODE" => "N",
		"AJAX_OPTION_ADDITIONAL" => "",
		"AJAX_OPTION_HISTORY" => "N",
		"AJAX_OPTION_JUMP" => "N",
		"AJAX_OPTION_STYLE" => "Y",
		"CACHE_FILTER" => "N",
		"CACHE_GROUPS" => "Y",
		"CACHE_TIME" => "36000000",
		"CACHE_TYPE" => "A",
		"CHECK_DATES" => "Y",
		"DETAIL_URL" => "",
		"DISPLAY_BOTTOM_PAGER" => "N",
		"DISPLAY_DATE" => "Y",
		"DISPLAY_NAME" => "Y",
		"DISPLAY_PICTURE" => "Y",
		"DISPLAY_PREVIEW_TEXT" => "Y",
		"DISPLAY_TOP_PAGER" => "N",
		"FIELD_CODE" => array(
			0 => "",
			1 => "",
		),
		"FILTER_NAME" => "",
		"HIDE_LINK_WHEN_NO_DETAIL" => "N",
		"IBLOCK_ID" => "15",
		"IBLOCK_TYPE" => "content",
		"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
		"INCLUDE_SUBSECTIONS" => "Y",
		"MESSAGE_404" => "",
		"NEWS_COUNT" => "20",
		"PAGER_BASE_LINK_ENABLE" => "N",
		"PAGER_DESC_NUMBERING" => "N",
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
		"PAGER_SHOW_ALL" => "N",
		"PAGER_SHOW_ALWAYS" => "N",
		"PAGER_TEMPLATE" => ".default",
		"PAGER_TITLE" => "Новости",
		"PARENT_SECTION" => "",
		"PARENT_SECTION_CODE" => "",
		"PREVIEW_TRUNCATE_LEN" => "",
		"PROPERTY_CODE" => array(
			0 => "PRICE",
			1 => "",
		),
		"SET_BROWSER_TITLE" => "N",
		"SET_LAST_MODIFIED" => "N",
		"SET_META_DESCRIPTION" => "N",
		"SET_META_KEYWORDS" => "N",
		"SET_STATUS_404" => "N",
		"SET_TITLE" => "N",
		"SHOW_404" => "N",
		"SORT_BY1" => "SORT",
		"SORT_BY2" => "ID",
		"SORT_ORDER1" => "ASC",
		"SORT_ORDER2" => "DESC",
		"STRICT_SECTION_CHECK" => "N",
		"TITLE" => "Стоимость драгметаллов",
		"COMPONENT_TEMPLATE" => "reception_metals_all_rub"
	),
	false
);?> <!-- end price -->
<?$APPLICATION->IncludeFile(
	"/include/lombard_catalog.php",
	Array(),
	Array("MODE"=>"php") 
);?>
</div>
		<!--end text-default--><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>