<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной ломбард Юго-Западная");
$APPLICATION->SetPageProperty("description", "★ Выездной ломбард Юго-Западная ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выездной ломбард Юго-Западная");
?>
<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_top.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<div class="row-info text-info">
	<div class="container">
		<p>Случается, требуются срочно деньги, но их или просто нет в нужный момент, или не хватает до определенной суммы. Тогда на помощь приходит выездной ломбард «Юго-Западная» (Сокольническая линия). </p>

		<h2>Выездной ломбард – выгодно!</h2>

		<p>Популярность быстрой скупки растет. Услуга выгодна для клиента, потому что:</p>
		<ul>
			<li>выезд по заявке моментальный, оценка бесплатна, проводится в течение короткого времени;</li>
			<li>получение реальных денег «здесь и сейчас»;</li>
			<li>экономия времени.</li>
		</ul>

		<p>Такое решение денежных проблем – комфортно, безопасно, выгодно.</p>

		<h2>Как все происходит</h2>

		<p>Алгоритм продажи ювелирных украшений простой:</p>
		<ol>
			<li>Оставляете заявку на нашем сайте, приложив фотографии.</li>
			<li>Перезванивает менеджер, обговаривает детали времени, места приезда курьера.</li>
			<li>Визит курьера, который в назначенное время и в назначенном месте забирает предмет оценки.</li>
			<li>Эксперт в центральном офисе, куда доставляется ювелирное украшение, оценивает его, назначая сумму.</li>
			<li>В случае одобрения оценки, заявленные деньги поступают на банковскую карту клиента. Если сумма не устраивает, вещь возвращается владельцу.</li>
		</ol>

		<p>Наша компания выкупает ценные предметы из драгоценных металлов (часы, антиквариат, другие изделия) от известных и неизвестных брендов. Наличие документов на драгоценность намного ускоряет сделку купли-продажи.</p>

		<h2>Наши плюсы</h2>

		<p>Услуга ломбарда «Юго-Западная» - выезд на дом включает:</p>
		<ul>
			<li>предварительную оценку минимум за 1 час;</li>
			<li>мобильный визит курьера;</li>
			<li>оценку и консультацию - бесплатно;</li>
			<li>составление договора на заем и страховки сделки;</li>
			<li>рыночную стоимость и перевод на карту заявленной суммы сразу в случае согласия клиента с суммой оценки.</li>
		</ul>

		<p>В нашей организации прозрачные условия займа, без скрытых платежей и комиссий, возможность погашать проценты по займу онлайн, строгая конфиденциальность.</p>
	</div>
</div>

<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_bottom.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
