<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", 'Скупка ювелирных изделий в Москве по выгодным ценам, дорого сдать ювелирные украшения — «Первый ювелирный ломбард»');
$APPLICATION->SetPageProperty("description", "★ Скупка ювелирных изделий в Москве ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Скупка ювелирных изделий");
?><div class="text-default">
	<h1 class="promo-title">Скупка ювелирных изделий в Москве</h1>
</div>
<div class="nd_block_container">
	<div class="nd_block_01">
		<p>
			Ювелирные изделия – больше, чем дорогие и красивые вещицы. Стоимость золота, серебра и прочих драгоценных металлов со временем растет. Поэтому обладатели украшений в любой момент могут сдать ювелирные изделия, получив за это наличные деньги.
		</p>
		<p>
			Причин, по которым может возникнуть необходимость продать драгоценности, множество:
		</p>
		<ul>
			<li>вещь сломалось, утратила первоначальный вид, появились царапины и дефекты, потерялись отдельные камни</li>
			<li>драгоценность вышла из моды, дизайн устарел, появилось желание обновить коллекцию украшений</li>
			<li>кольцо, серьги, браслет напоминают о прошедших событиях, которые хочется забыть</li>
			<li>срочно понадобились деньги</li>
		</ul>
		<p>
			Если решили сдавать украшения из драгметаллов, «Первый ювелирный ломбард» в Москве предлагает вам свои услуги.
		</p>
	</div>
	<div class="nd_block_03">
		<h2>Преимущество сотрудничества с ломбардом</h2>
		<p>
			Скупка ювелирных изделий осуществляется «Первым ювелирным ломбардом» на выгодных условиях:
		</p>
		<ul>
			<li>скупка производится по выгодной цене</li>
			<li>профессиональную оценку юверирки осуществляет ювелир быстро и максимально точно</li>
			<li>оценка и консультации предоставляются бесплатно и не влекут обязательство осуществления сделки, клиент всегда может взять тайм аут, чтобы взвесить все «за» и «против»</li>
			<li>на цену влияет художественная ценность, вещь рассматривается не как золотой лом, а как ювелирное украшение, имеющее эстетическую ценность</li>
			<li>учитывается наличие бриллиантов и прочих драгоценных камней, бренд, год выпуска, коллекционный интерес</li>
			<li>каждая сделка конфиденциальна, информация о драгоценностях и их стоимости не разглашается</li>
			<li>клиент получает деньги без промедления в момент заключения сделки</li>
		</ul>
		<p>
			Под залог ювелирных украшений можно получить заем на выгодных условиях. В отличие от банковских кредитов, заемщику не придется собирать множество документов, подтверждать платежеспособность, ожидать положительного решения кредитного комитета. Драгоценные металлы и камни – ликвидный залог, под который мы без лишних вопросов выдаем заем. Как только финансовые вопросы будут решены, клиент может их выкупить.
		</p>
		<p>
			Также, ломбард осуществляет продажу выкупленной у населения ювелирки. У нас вы можете купить шикарные украшения, в том числе украшения известных мировых брендов по доступной цене. Наша цель сделать ювелирные украшения доступными для населения. Если вы любите и цените драгоценности, мы всегда можем быть вам полезными.
		</p>
	</div>
	<div class="nd_block_01">
		 <!-- start price --> <?$APPLICATION->IncludeComponent(
	"bitrix:news.list",
	"reception_metals_all",
	Array(
		"ACTIVE_DATE_FORMAT" => "d.m.Y",
		"ADD_SECTIONS_CHAIN" => "N",
		"AJAX_MODE" => "N",
		"AJAX_OPTION_ADDITIONAL" => "",
		"AJAX_OPTION_HISTORY" => "N",
		"AJAX_OPTION_JUMP" => "N",
		"AJAX_OPTION_STYLE" => "Y",
		"CACHE_FILTER" => "N",
		"CACHE_GROUPS" => "Y",
		"CACHE_TIME" => "36000000",
		"CACHE_TYPE" => "A",
		"CHECK_DATES" => "Y",
		"DETAIL_URL" => "",
		"DISPLAY_BOTTOM_PAGER" => "N",
		"DISPLAY_DATE" => "Y",
		"DISPLAY_NAME" => "Y",
		"DISPLAY_PICTURE" => "Y",
		"DISPLAY_PREVIEW_TEXT" => "Y",
		"DISPLAY_TOP_PAGER" => "N",
		"FIELD_CODE" => array("",""),
		"FILTER_NAME" => "",
		"HIDE_LINK_WHEN_NO_DETAIL" => "N",
		"IBLOCK_ID" => "15",
		"IBLOCK_TYPE" => "content",
		"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
		"INCLUDE_SUBSECTIONS" => "Y",
		"MESSAGE_404" => "",
		"NEWS_COUNT" => "20",
		"PAGER_BASE_LINK_ENABLE" => "N",
		"PAGER_DESC_NUMBERING" => "N",
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
		"PAGER_SHOW_ALL" => "N",
		"PAGER_SHOW_ALWAYS" => "N",
		"PAGER_TEMPLATE" => ".default",
		"PAGER_TITLE" => "Новости",
		"PARENT_SECTION" => "",
		"PARENT_SECTION_CODE" => "",
		"PREVIEW_TRUNCATE_LEN" => "",
		"PROPERTY_CODE" => array("PRICE",""),
		"SET_BROWSER_TITLE" => "N",
		"SET_LAST_MODIFIED" => "N",
		"SET_META_DESCRIPTION" => "N",
		"SET_META_KEYWORDS" => "N",
		"SET_STATUS_404" => "N",
		"SET_TITLE" => "N",
		"SHOW_404" => "N",
		"SORT_BY1" => "SORT",
		"SORT_BY2" => "ID",
		"SORT_ORDER1" => "ASC",
		"SORT_ORDER2" => "DESC",
		"STRICT_SECTION_CHECK" => "N",
		"TITLE" => "Стоимость драгметаллов"
	)
);?> <!-- end price -->
	</div>
	 <?$APPLICATION->IncludeFile(
	"/include/lombard_catalog.php",
	Array(),
	Array("MODE"=>"php") 
);?>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>