<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Продать лом золота дорого в Москве, выгодно сдать лом золота — «Первый ювелирный ломбард»");
$APPLICATION->SetPageProperty("description", "★ Скупка лома золота ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Скупка лома золота");
?>
<!--start text-default-->
<div class="text-default">
	<h1 class="promo-title">Скупка лома золота</h1>

	<p>Золото – драгоценный металл, который с годами стабильно дорожает. Поэтому золотые изделия не только доставляют своим владельцам удовольствие в процессе эксплуатации, но и помогают решить финансовые проблемы в случае их возникновения. При обращении в ломбард, скупка лома золота производится быстро, без предоставления дополнительных документов по выгодным ценам, если знать, как выбрать компанию.</p>

	<h2>Как самостоятельно определить, сколько стоит лом золота?</h2>

	<p>Чтобы выгодно продать золотой металлолом и не позволить себя одурачить, необходимо ориентироваться в цене. Это не так сложно, как может показаться на первый взгляд. Чтобы определить стоимость драгметалла, необходимо найти в интернете информацию о мировой цене на золото. Она указывается в долларах США за тройскую унцию.</p>

	<p>Предположим, цена составляет 1290,0 долларов США за 1 тройскую унцию. </p>

	<p>1 тройская унция = 31,1035 грамм.</p>

	<p>Разделив сумму 1290,0 дол. США на 31,1035, узнаем стоимость 1 грамма. В приведенном примере 1 грамм золота 999 пробы стоит 41,47 дол. США. </p>

	<p>Ювелирные украшения редко делают из драгметалла высшей пробы. Чтобы узнать стоимость сплава определенной пробы, необходимо цену 1 грамма чистого золота или серебра умножить на коэффициент, соответствующий содержанию чистого металла в сплаве. Например, цена 1 грамма 585 пробы определяется так:</p>

	<p>41,47 дол. США * 0,585 = 24,26 дол. США</p>

	<p>Умножив полученный результат на курс доллара к рублю, вы узнаете рыночную цену грамма золота 585 пробы. Полученная цифра является ориентиром, но продать лом так  дорого вряд ли удастся. Осуществив в интернете поиск информации по запросу «золото прием лома цена», вы увидите, что скупка производится дешевле. </p>

	<p>Ломбард будет покупать лом минимум на 10% дешевле, поскольку компании необходимо обеспечить окупаемость бизнеса. </p>

	<p>Расчет приблизительной стоимости позволит ориентироваться, выгодно или нет сдавать украшения в той или иной точке.</p>

	<h2>Как найти лучшую скупку</h2>

	<p>При выборе, кому продавать лом в Москве, стоит обращать внимание на следующие факторы:</p>
	<ul>
		<li>Время работы на рынке. Компания, осуществляющая прием драгметалла  не один год, заслуживает большего доверия.</li>
		<li>Наличие профессионального оборудования и обученного персонала. Лучше, если оценка сплава осуществляется на основании результатов спектрального анализа.</li>
		<li>Хороший знак, если компания принимает лом и полноценные изделия по разной цене. Изделия, имеющие товарный вид, направляются на продажу, поэтому должны стоить дороже. </li>
	</ul>
	
	<p>Стоит отдать предпочтение ломбарду, где прайс адекватный, а условия прозрачные и выгодные.</p>

	<h2>Как подготовить золото к скупке?</h2>

	<p>Украшения необходимо разделить на те, которые невозможно использовать (сломанные, с дефектами, устаревшие), и такие, что имеют высокую художественную ценность. Лом всегда дешевле, поэтому выгоднее искать точку, где принимают во внимание художественную ценность украшений.</p>

	<p>Желательно разобрать изделия по пробам, выделив те, где имеются оттиски. </p>

	<p>Если масса лома превышает 200-300 грамм, можно договариваться об индивидуальных условиях, которая должна быть выгоднее.</p>
	
	<div class="price">
		<div class="price__blocks">
			<div class="price__block" style="width: 100%">
				<div class="price__gold">
					 <?$APPLICATION->IncludeComponent(
						"bitrix:news.list",
						"buy_metall",
						Array(
							"ACTIVE_DATE_FORMAT" => "d.m.Y",
							"ADD_SECTIONS_CHAIN" => "N",
							"AJAX_MODE" => "N",
							"AJAX_OPTION_ADDITIONAL" => "",
							"AJAX_OPTION_HISTORY" => "N",
							"AJAX_OPTION_JUMP" => "N",
							"AJAX_OPTION_STYLE" => "Y",
							"CACHE_FILTER" => "N",
							"CACHE_GROUPS" => "Y",
							"CACHE_TIME" => "36000000",
							"CACHE_TYPE" => "A",
							"CHECK_DATES" => "Y",
							"DETAIL_URL" => "",
							"DISPLAY_BOTTOM_PAGER" => "N",
							"DISPLAY_DATE" => "Y",
							"DISPLAY_NAME" => "Y",
							"DISPLAY_PICTURE" => "Y",
							"DISPLAY_PREVIEW_TEXT" => "Y",
							"DISPLAY_TOP_PAGER" => "N",
							"FIELD_CODE" => array("",""),
							"FILTER_NAME" => "",
							"HIDE_LINK_WHEN_NO_DETAIL" => "N",
							"IBLOCK_ID" => "13",
							"IBLOCK_TYPE" => "content",
							"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
							"INCLUDE_SUBSECTIONS" => "Y",
							"MESSAGE_404" => "",
							"NEWS_COUNT" => "20",
							"PAGER_BASE_LINK_ENABLE" => "N",
							"PAGER_DESC_NUMBERING" => "N",
							"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
							"PAGER_SHOW_ALL" => "N",
							"PAGER_SHOW_ALWAYS" => "N",
							"PAGER_TEMPLATE" => ".default",
							"PAGER_TITLE" => "Новости",
							"PARENT_SECTION" => "",
							"PARENT_SECTION_CODE" => "",
							"PREVIEW_TRUNCATE_LEN" => "",
							"PROPERTY_CODE" => array("PRICE",""),
							"SET_BROWSER_TITLE" => "N",
							"SET_LAST_MODIFIED" => "N",
							"SET_META_DESCRIPTION" => "N",
							"SET_META_KEYWORDS" => "N",
							"SET_STATUS_404" => "N",
							"SET_TITLE" => "N",
							"SHOW_404" => "N",
							"SORT_BY1" => "SORT",
							"SORT_BY2" => "ID",
							"SORT_ORDER1" => "ASC",
							"SORT_ORDER2" => "DESC",
							"STRICT_SECTION_CHECK" => "N",
							"TITLE" => "Цены на золото"
						)
					);?>
				</div>
			</div>
		</div>
	</div>

<?$APPLICATION->IncludeFile(
	"/include/lombard_catalog.php",
	Array(),
	Array("MODE"=>"php") 
);?>
</div>
<!--end text-default-->
<br /><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
