<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", 'Продать ювелирные украшения с бриллиантами дорого в Москве, скупка ювелирных украшений с бриллиантами — «Первый ювелирный ломбард»');
$APPLICATION->SetPageProperty("description", "★ Скупка ювелирных украшений с бриллиантами ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Скупка ювелирных украшений с бриллиантами");
?><div class="text-default">
	<h1 class="promo-title">Скупка ювелирных украшений с бриллиантами</h1>
</div>
<div class="nd_block_container">
	<div class="nd_block_01">
		<p>Бриллианты и изделия с ними – это дорого и престижно. Чтобы блистать, приходится выкладывать немалую сумму денег. Однако, если понадобится продать ювелирное украшение с бриллиантами, вас может постигнуть разочарование. Многие ломбарды в Москве не принимают  в расчет драгоценные камни, поскольку не могут их правильно оценить, сдают выкупленные золотые изделия как лом,  потому предлагают цену, которая никак не сочетается с теми суммами, которые были потрачены на покупку ювелирного украшения.</p>
	</div>
	
	<div class="nd_block_03">
		<h2>Особенности работы «Первого ювелирного ломбарда»</h2>

		<p>В отличие от многих московских ломбардов, мы предлагаем выгодные условия. Скупка золотых украшений с бриллиантами осуществляется с целью дальнейшей перепродажи населению. Мы не сдаем драгоценности на переплавку, поэтому оцениваем ювелирные украшения как изделие с учетом материалов и его эстетической ценности. Такой подход позволяет предложить клиентам самую выгодную цену.</p>

		<p>При оценке бриллианта во внимание принимаются следующие параметры:</p>
		<ul>
			<li>Цвет – самыми распространенными считаются бриллианты с желтым окрасом, далее следуют розовые, голубые и зеленые. Самыми ценными считаются бесцветные камни. </li>
			<li>Чистота – дефекты камня невозможно рассмотреть без специального оборудования, которое имеется далеко не в каждом ломбарде. Разница между «чистым» камнем и экземпляром с дефектом может увидеть только специалист.</li>
			<li>Огранка – чаще встречается круглая огранка.</li>
			<li>Вес – чем больше камень, тем он дороже. Вес бриллиантов измеряется в каратах, 1 карат равен примерно 0,2 грамма. </li>
		</ul>

		<p>Также, мы оцениваем состояние изделия. Чем оно лучше, тем проще продать украшение, и тем более дорогой может быть скупа. Учитываются:</p>
		<ul>
			<li>Состояние – украшение, не нуждающееся в ремонте и реставрации, скупается максимально дорого.</li>
			<li>Эстетическая ценность – оценивается привлекательность изделия для покупателей, его художественная ценность.</li>
			<li>Производитель – скупка изделий производства известных ювелирных марок осуществляется по повышенным ставкам.</li>
		</ul>

		<p>Компания принимает золотые украшения в скупку и под залог. Если вы не собираетесь расставаться с золотом и бриллиантами, но срочно нужны деньги, мы можем выдать заем, приняв в залог драгоценности. Каждому клиенту гарантирован индивидуальный подход, законность и конфиденциальность сделки.</p>

		<p>Не знаете, куда сдать изделие с бриллиантами? «Первый ювелирный ломбард» ждет вас в числе своих клиентов.</p>
	</div>
	<div class="nd_block_01">
		 <!-- start price -->
		 <?$APPLICATION->IncludeComponent(
			"bitrix:news.list",
			"reception_metals_all",
			Array(
				"ACTIVE_DATE_FORMAT" => "d.m.Y",
				"ADD_SECTIONS_CHAIN" => "N",
				"AJAX_MODE" => "N",
				"AJAX_OPTION_ADDITIONAL" => "",
				"AJAX_OPTION_HISTORY" => "N",
				"AJAX_OPTION_JUMP" => "N",
				"AJAX_OPTION_STYLE" => "Y",
				"CACHE_FILTER" => "N",
				"CACHE_GROUPS" => "Y",
				"CACHE_TIME" => "36000000",
				"CACHE_TYPE" => "A",
				"CHECK_DATES" => "Y",
				"DETAIL_URL" => "",
				"DISPLAY_BOTTOM_PAGER" => "N",
				"DISPLAY_DATE" => "Y",
				"DISPLAY_NAME" => "Y",
				"DISPLAY_PICTURE" => "Y",
				"DISPLAY_PREVIEW_TEXT" => "Y",
				"DISPLAY_TOP_PAGER" => "N",
				"FIELD_CODE" => array("",""),
				"FILTER_NAME" => "",
				"HIDE_LINK_WHEN_NO_DETAIL" => "N",
				"IBLOCK_ID" => "15",
				"IBLOCK_TYPE" => "content",
				"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
				"INCLUDE_SUBSECTIONS" => "Y",
				"MESSAGE_404" => "",
				"NEWS_COUNT" => "20",
				"PAGER_BASE_LINK_ENABLE" => "N",
				"PAGER_DESC_NUMBERING" => "N",
				"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
				"PAGER_SHOW_ALL" => "N",
				"PAGER_SHOW_ALWAYS" => "N",
				"PAGER_TEMPLATE" => ".default",
				"PAGER_TITLE" => "Новости",
				"PARENT_SECTION" => "",
				"PARENT_SECTION_CODE" => "",
				"PREVIEW_TRUNCATE_LEN" => "",
				"PROPERTY_CODE" => array("PRICE",""),
				"SET_BROWSER_TITLE" => "N",
				"SET_LAST_MODIFIED" => "N",
				"SET_META_DESCRIPTION" => "N",
				"SET_META_KEYWORDS" => "N",
				"SET_STATUS_404" => "N",
				"SET_TITLE" => "N",
				"SHOW_404" => "N",
				"SORT_BY1" => "SORT",
				"SORT_BY2" => "ID",
				"SORT_ORDER1" => "ASC",
				"SORT_ORDER2" => "DESC",
				"STRICT_SECTION_CHECK" => "N",
				"TITLE" => "Стоимость драгметаллов"
			)
		);?> <!-- end price -->
	</div>
<?$APPLICATION->IncludeFile(
	"/include/lombard_catalog.php",
	Array(),
	Array("MODE"=>"php") 
);?>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
