<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "сдать кольцо в ломбард, сдать золотые кольца в ломбард, сколько стоит сдать кольцо в ломбард, сдать обручальное кольцо в ломбард цена, продать золотое кольцо в ломбард, продать золотое кольцо цена ломбард, сколько стоит кольцо в ломбарде, куда сдать золотое кольцо, куда сдать кольцо золотое, сдать золотое кольцо, сдать кольца в скупку, куда сдать кольцо, сдать кольцо в ломбард цена, заложить в ломбард кольцо, заложить кольца в ломбард, как заложить кольцо в ломбард, ломбард кольца, ломбард золотое кольцо, куда продать золотое кольцо, заложить кольцо в ломбард цена");
$APPLICATION->SetPageProperty("description", '★ Сдать кольцо в ломбард ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47');
$APPLICATION->SetTitle("Скупка колец в Москве по выгодным ценам, продать кольцо из золота дорого - «Первый ювелирный ломбард»");
?><div class="text-default">
	<h1 class="promo-title">Сдать кольцо в ломбард</h1>
</div>
<div class="nd_block_container">
	<div class="nd_block_01">
		<p>
			 «Первый Ювелирный Ломбард» предлагает займы под залог золотых и серебряных колец. Загляните в одно из 15-ти отделений нашей компании: опытные эксперты сделают бесплатную оценку изделия и помогут получить залоговую сумму за 5 минут!
		</p>
		<p>
			 «Первый Ювелирный Ломбард» принимает различные кольца:
		</p>
		<ul>
			<li>без инкрустации, с надписями, драгоценными камнями, гравировкой;</li>
			<li>обручальные и свадебные кольца;</li>
			<li>мужские и женские перстни, печатки;</li>
			<li>фринги.</li>
		</ul>
	</div>
	<div class="nd_block_01">
		<h2>Как сдать кольцо в ломбард?</h2>
		<p>
			 На нашем сайте вы можете узнать адреса и телефоны ближайших филиалов, связаться с представителями ломбарда, уточнив все вопросы, способствующие залогу и продаже кольца.
		</p>
		<p>
			 Возьмите ювелирное изделие, документы, подтверждающие личность, и посетите филиал ломбарда в удобное время. Мы работаем с 09:00 до 22:00, выдавая мгновенные займы под залог драгоценностей.
		</p>
		<p>
			 Точная цена на ювелирное изделие будет установлена непосредственно после экспертизы. Профессиональный эксперт установит пробу золота, согласно определенным существующим стандартам без деформации изделия.
		</p>
		<p>
			 При оценке кольца в расчет берется объем и проба золота, серебра или платины в составе. Учитывается уровень работы мастера и состояние украшения в момент приема. На стоимость также влияет наличие инкрустаций камнями, эмалью, керамикой и присутствие примесей.
		</p>
	</div>
	<div class="nd_block_01">
		<h2>Сколько стоит продать золотое кольцо с бриллиантом?</h2>
		<p>
 <span id="bold">Кольцо с бриллиантом</span> – особый вид украшения, требующий от ювелира точной и всесторонней экспертизы, предполагающей проведение нескольких этапов. На первом эксперт определяет стоимость металла, из которого выполнена основа изделия, на втором – выясняет рыночную цену камня. Определяется вес камня, измеряемый в каратах, чистота бриллианта, наличие/отсутствие дефектов. Учитывается цвет камня и качество огранки, отвечающее за блеск бриллианта.
		</p>
		<p>
			 Оценочная экспертиза проводится в присутствии клиента и опирается на международные прейскуранты.
		</p>
	</div>
	<div class="nd_block_01">
		 <!-- start price --> <?$APPLICATION->IncludeComponent(
	"bitrix:news.list", 
	"reception_metals_all_rub", 
	array(
		"ACTIVE_DATE_FORMAT" => "d.m.Y",
		"ADD_SECTIONS_CHAIN" => "N",
		"AJAX_MODE" => "N",
		"AJAX_OPTION_ADDITIONAL" => "",
		"AJAX_OPTION_HISTORY" => "N",
		"AJAX_OPTION_JUMP" => "N",
		"AJAX_OPTION_STYLE" => "Y",
		"CACHE_FILTER" => "N",
		"CACHE_GROUPS" => "Y",
		"CACHE_TIME" => "36000000",
		"CACHE_TYPE" => "A",
		"CHECK_DATES" => "Y",
		"DETAIL_URL" => "",
		"DISPLAY_BOTTOM_PAGER" => "N",
		"DISPLAY_DATE" => "Y",
		"DISPLAY_NAME" => "Y",
		"DISPLAY_PICTURE" => "Y",
		"DISPLAY_PREVIEW_TEXT" => "Y",
		"DISPLAY_TOP_PAGER" => "N",
		"FIELD_CODE" => array(
			0 => "",
			1 => "",
		),
		"FILTER_NAME" => "",
		"HIDE_LINK_WHEN_NO_DETAIL" => "N",
		"IBLOCK_ID" => "15",
		"IBLOCK_TYPE" => "content",
		"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
		"INCLUDE_SUBSECTIONS" => "Y",
		"MESSAGE_404" => "",
		"NEWS_COUNT" => "20",
		"PAGER_BASE_LINK_ENABLE" => "N",
		"PAGER_DESC_NUMBERING" => "N",
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
		"PAGER_SHOW_ALL" => "N",
		"PAGER_SHOW_ALWAYS" => "N",
		"PAGER_TEMPLATE" => ".default",
		"PAGER_TITLE" => "Новости",
		"PARENT_SECTION" => "",
		"PARENT_SECTION_CODE" => "",
		"PREVIEW_TRUNCATE_LEN" => "",
		"PROPERTY_CODE" => array(
			0 => "PRICE",
			1 => "",
		),
		"SET_BROWSER_TITLE" => "N",
		"SET_LAST_MODIFIED" => "N",
		"SET_META_DESCRIPTION" => "N",
		"SET_META_KEYWORDS" => "N",
		"SET_STATUS_404" => "N",
		"SET_TITLE" => "N",
		"SHOW_404" => "N",
		"SORT_BY1" => "SORT",
		"SORT_BY2" => "ID",
		"SORT_ORDER1" => "ASC",
		"SORT_ORDER2" => "DESC",
		"STRICT_SECTION_CHECK" => "N",
		"TITLE" => "Стоимость драгметаллов",
		"COMPONENT_TEMPLATE" => "reception_metals_all_rub"
	),
	false
);?> <!-- end price -->
	</div>
	 <?$APPLICATION->IncludeFile(
	"/include/lombard_catalog.php",
	Array(),
	Array("MODE"=>"php") 
);?>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>