<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "ломбард серьги с бриллиантами, ломбард сережки, ломбард золотые серьги, ломбард серьги, сдать серьги в ломбард, сдать золотые серьги в ломбард цена, сдать золотые серьги в ломбард, сдать серьги в ломбард сколько стоит, золотые сережки сдать в ломбард");
$APPLICATION->SetPageProperty("description", "★ Сдать серьги в ломбард ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Сдать золотые серьги в ломбард дорого в Москве, скупка сережек по выгодным ценам - «Первый ювелирный ломбард»");
?><div class="text-default">
	<h1 class="promo-title">Сдать серьги в ломбард</h1>
</div>
<div class="nd_block_container">
	<div class="nd_block_01">
		<p>
			Каждый современный человек имеет в арсенале набор ювелирных украшений из драгоценных металлов и камней. Кольца и серьги, браслеты и цепочки носят с одинаковым удовольствием мужчины и женщины. Украшения позволяют дополнить образ, подчеркнуть статус, проявить вкус и оригинальность, а также являются финансовой подушкой. Золото и серебро дорожает из года в год. При этом цена растет быстрее инфляции. Это делает ювелирные украшения выгодным объектом инвестиции. Вы не только получаете удовольствие от их использования, но, также, получаете возможность выгодно сдать серьги в ломбард, если случится потребность в деньгах.
		</p>
		<p>
			Услуги ломбардов могут понадобиться не только в случаях нехватки финансовых средств. Украшения от частого использования приходят в негодность: ломаются, поцарапаются, утрачивают блеск и респектабельный вид, одна из сережек может потеряться. Изделия выходят из моды, надоедают, вызывают воспоминания, о которых хочется забыть. В десятках аналогичных случаев возникает желание сдать сережки в скупку. В этом случае на помощь приходит «Первый ювелирный ломбард».
		</p>
	</div>
	<div class="nd_block_03">
		<h2>Преимущества сотрудничества</h2>
		<p>
			Приняв решение заложить сережки, важно не продешевить и получить за них адекватную сумму денежных средств. К сожалению, сделать это не так просто, как кажется на первый взгляд. Дело в том, что многие ломбарды покупают золотые и серебряные сережки как лом и в дальнейшем направляют изделия на переплавку. Цена грамма драгметалла при этом минимальная.
		</p>
		<p>
			Если сережки с драгоценными камнями, их стоимость вообще не учитывается. Камни могут вернуть или взвесить изделие вместе с камнями, оплатив по цене приема металла. Если бриллианты или другие камни крупные и качественные, вы получите сумму в разы меньшую той, которая была потрачена при покупке.
		</p>
		<p>
			В отличие от многих «Первый ювелирный ломбард» оценивает изделие в том числе как ювелирное украшение. Оценку производит профессиональный оценщик-ювелир, опыт которого позволяет учесть множество дополнительных нюансов.
		</p>
		<p>
			При оценке мы обращаем внимание на следующие параметры:
		</p>
		<ul>
			<li>вес изделия</li>
			<li>проба металла </li>
			<li>внешний вид изделия, его эстетическая и ювелирная ценность</li>
			<li>наличие драгоценных камней</li>
			<li>изготовитель, возраст, коллекция, дизайн</li>
		</ul>
		<p>
			Взвесив все составляющие, мы понимаем, сколько можно получить от продажи ювелирного изделия, и предлагаем клиенту максимально выгодную цену. На переработку отправляются только испорченные изделия, реставрация которых неэффективна.
		</p>
		<p>
			Если вы ищете место, где можно выгодно продать серьги, «Первый ювелирный ломбард» рад видеть вас в числе своих клиентов.
		</p>
	</div>
	<div class="nd_block_01">
		 <!-- start price --> <?$APPLICATION->IncludeComponent(
	"bitrix:news.list", 
	"reception_metals_all_rub", 
	array(
		"ACTIVE_DATE_FORMAT" => "d.m.Y",
		"ADD_SECTIONS_CHAIN" => "N",
		"AJAX_MODE" => "N",
		"AJAX_OPTION_ADDITIONAL" => "",
		"AJAX_OPTION_HISTORY" => "N",
		"AJAX_OPTION_JUMP" => "N",
		"AJAX_OPTION_STYLE" => "Y",
		"CACHE_FILTER" => "N",
		"CACHE_GROUPS" => "Y",
		"CACHE_TIME" => "36000000",
		"CACHE_TYPE" => "A",
		"CHECK_DATES" => "Y",
		"DETAIL_URL" => "",
		"DISPLAY_BOTTOM_PAGER" => "N",
		"DISPLAY_DATE" => "Y",
		"DISPLAY_NAME" => "Y",
		"DISPLAY_PICTURE" => "Y",
		"DISPLAY_PREVIEW_TEXT" => "Y",
		"DISPLAY_TOP_PAGER" => "N",
		"FIELD_CODE" => array(
			0 => "",
			1 => "",
		),
		"FILTER_NAME" => "",
		"HIDE_LINK_WHEN_NO_DETAIL" => "N",
		"IBLOCK_ID" => "15",
		"IBLOCK_TYPE" => "content",
		"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
		"INCLUDE_SUBSECTIONS" => "Y",
		"MESSAGE_404" => "",
		"NEWS_COUNT" => "20",
		"PAGER_BASE_LINK_ENABLE" => "N",
		"PAGER_DESC_NUMBERING" => "N",
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
		"PAGER_SHOW_ALL" => "N",
		"PAGER_SHOW_ALWAYS" => "N",
		"PAGER_TEMPLATE" => ".default",
		"PAGER_TITLE" => "Новости",
		"PARENT_SECTION" => "",
		"PARENT_SECTION_CODE" => "",
		"PREVIEW_TRUNCATE_LEN" => "",
		"PROPERTY_CODE" => array(
			0 => "PRICE",
			1 => "",
		),
		"SET_BROWSER_TITLE" => "N",
		"SET_LAST_MODIFIED" => "N",
		"SET_META_DESCRIPTION" => "N",
		"SET_META_KEYWORDS" => "N",
		"SET_STATUS_404" => "N",
		"SET_TITLE" => "N",
		"SHOW_404" => "N",
		"SORT_BY1" => "SORT",
		"SORT_BY2" => "ID",
		"SORT_ORDER1" => "ASC",
		"SORT_ORDER2" => "DESC",
		"STRICT_SECTION_CHECK" => "N",
		"TITLE" => "Стоимость драгметаллов",
		"COMPONENT_TEMPLATE" => "reception_metals_all_rub"
	),
	false
);?> <!-- end price -->
	</div>
<?$APPLICATION->IncludeFile(
	"/include/lombard_catalog.php",
	Array(),
	Array("MODE"=>"php") 
);?>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>