<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной ломбард Новослободская");
$APPLICATION->SetPageProperty("description", "★ Выездной ломбард Новослободская ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выездной ломбард Новослободская");
?>
<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_top.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<div class="row-info text-info">
	<div class="container">
		<p>Ломбард представляет собой коммерческую организацию, которая включена в государственный реестр и действует в рамках законодательства. Работа большинства подобных кредитных компаний основана на том, что вы должны приносить свое имущество им в офис. Исключением является наш ломбард, который предлагает услугу выездной ломбард на Новослободской. Наш сотрудник готов приехать к вам домой или в офис по первому вашему звонку. Это экономит ваше время и позволяет быстро получить деньги для решения сложных задач.</p>

		<p>Если вас врасплох застала сложная жизненная ситуация и срочно нужны деньги, обращайтесь в наш ломбард – на метро Новослободская выезд гарантирован. Наш специалист быстро приедет в указанное место и окажет профессиональные услуги. В течение нескольких минут:</p>
		<ul>
			<li>грамотно оценивается предложенная вещь для залога;</li>
			<li>подписывается договор с указанием сроков по выплатам;</li>
			<li>вручается залоговый билет;</li>
			<li>выдаются деньги на основе оценки имущества.</li>
		</ul>
		
		<p>Выездной ломбард на Новослободскую станцию метро позволяет вам сэкономить время и максимально комфортно получить финансовые ресурсы. Наша задача обеспечить для вас первоклассный сервис и совместно обозначить в договоре те сроки, которые будут комфортными для погашения кредита.</p>

		<p>Мы предлагаем пониженные процентные ставки и принимаем под залог любые драгоценности. К нам можно обращаться по поводу сдачи драгоценных металлов. Закупка золота, серебра или платины осуществляется по высокой цене. Окончательная стоимость зависит от веса, пробы и внешнего состояния изделия.</p>

		<p>Хотите оформить кредит, не выходя из дома? Обращайтесь к нам за профессиональной помощью по телефону или через оформление заявки на сайте.</p>
	</div>
</div>

<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_bottom.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
