<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "ломбард камней, ломбард драгоценных камней, ломбард с оценкой камней, ломбард оценка камней, ломбард с оценкой камней в москве, ломбард где оценивают изделия с камнями, скупка драгоценных камней, скупка драгоценных камней в москве, оценка и скупка драгоценных камней, скупка камней, сдать драгоценные камни, где сдать драгоценные камни, скупка драгоценных камней москва, скупка камней в москве, где можно сдать драгоценные камни, сдать драгоценные камни в москве, скупка драг камней,");
$APPLICATION->SetPageProperty("description", "★ Скупка драгоценных камней ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Сдать драгоценные камни в ломбард в Москве, оценка и скупка драг камней по выгодным ценам - «Первый ювелирный ломбард»");
?>

<div class="text-default">
    <h1 class="promo-title">Скупка драгоценных камней</h1>
</div>

<div class="nd_block_container">

    <div class="nd_block_01">
        <p>Ювелирные изделия с драгоценными камнями давно перестали быть просто украшениями. Их рассматривают в качестве объекта инвестирования и высоколиквидного актива, который при первой необходимости можно превратить в наличные деньги. В ситуациях, когда срочно требуются деньги и нужно продать ценности, на помощь приходит скупка драгоценных камней.</p>        
    </div>

    <div class="nd_block_03">
        <h2>Как оцениваются драгоценные камни?</h2>
        <p>Чтобы максимально выгодно заложить изделие, необходимо его правильно оценить. Многие ломбарды в Москве подходят к оценке камней формально, ориентируются только на вес минералов без учета прочих характеристик. От этого цена, которая предлагается владельцу украшения, минимальна, а сделка не выгодна.</p>
        <p>«Первый ювелирный ломбард» практикует профессиональный подход. Специалист геммолог рассматривает каждый камешек в отдельности, оценивая:</p>
        <ul>
            <li>размер</li>
            <li>форму</li>
            <li>качество</li>
            <li>чистоту</li>
            <li>цветовые параметры</li>
            <li>характер обработки</li>
            <li>особенности происхождения</li>
            <li>историю</li>
            <li>бренд</li>
        </ul>
        <p>Мы предлагаем лучшую цену за ваши драгоценности. Скупка производится на взаимовыгодных условиях.</p>
    </div>

    <h2>Преимущества сотрудничества с нашей компанией</h2>

    <p>Если перед вами стоит вопрос, где дорого сдать драгоценные камни, обращайтесь в «Первый ювелирный ломбард». Мы принимаем изделия на выгодных условиях, а также гарантируем:</p>

    <div class="nd_block_02">
        <div class="nd_block_02__list">
            <div class="nd_block_02__list_item">
                <div class="nd_block_02__list_item_img">
                    <img src="/tpl/images/nd/03.png" alt="">
                </div>
                <div class="nd_block_02__list_item_hd">Конфиденциальность  сделки при оценке и совершении операции</div>
            </div>
            <div class="nd_block_02__list_item">
                <div class="nd_block_02__list_item_img">
                    <img src="/tpl/images/nd/01.png" alt="">
                </div>
                <div class="nd_block_02__list_item_hd">Цену, которая соответствует истинной стоимости </div>
            </div>
            <div class="nd_block_02__list_item">
                <div class="nd_block_02__list_item_img">
                    <img src="/tpl/images/nd/05.png" alt="">
                </div>
                <div class="nd_block_02__list_item_hd">Оценку профессионального геммолога</div>
            </div>
            <div class="nd_block_02__list_item">
                <div class="nd_block_02__list_item_img">
                    <img src="/tpl/images/nd/04.png" alt="">
                </div>
                <div class="nd_block_02__list_item_hd">Безопасность</div>
            </div>            
        </div>
    </div>

    <div class="nd_block_01">
        <p>Мы действуем в соответствии с законодательством, подконтрольны государственным органам, поэтому наши клиенты могут рассчитывать на безопасные и качественные услуги.</p>
        <p><b>Драгоценные камни</b> – отличный способ создать финансовую подушку на случай крайней необходимости. Вы получаете возможность наслаждаться красотой и элитарностью ювелирных изделий, блистать в обществе, демонстрировать статус и достаток. И в то же время имеете актив, который в кратчайшие сроки может быть конвертирован в наличные деньги, в отличие от объектов недвижимости, ценных бумаг, корпоративных прав. Скупка драгоценных камней в компании «Первый ювелирный ломбард» – ваш надежный помощник в непредвиденных ситуациях, гарант быстрой и взаимовыгодной сделки.</p>
    </div>
<?$APPLICATION->IncludeFile(
	"/include/lombard_catalog.php",
	Array(),
	Array("MODE"=>"php") 
);?>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>