<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной ломбард Лубянка");
$APPLICATION->SetPageProperty("description", "★ Выездной ломбард Лубянка ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выездной ломбард Лубянка");
?>
<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_top.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<div class="row-info text-info">
	<div class="container">
		<p>Московская сеть ломбардов предлагает услугу выезда на дом в районе станции метро Лубянка. Заказать выезд можно позвонив по мобильному или посетив сайт и оставить на нем заявку.  Выездной ломбард на «Лубянке» гарантирует выезд специалиста по адресу в течение часа, а также компетентную и быструю оценку:</p>
		<ul>
			<li>элитных часов из драгоценных металлов;</li>
			<li>ювелирных украшений;</li>
			<li>драгоценных камней;</li>
			<li>антиквариата и др.</li>
		</ul>
		
		<p>При заключении договора займа, залога или продажи необходимо иметь при себе паспорт. Оценка изделий происходит в течение 5 минут. После чего оценщик даст подробную информацию о состоянии изделия, его подлинности и стоимости. Ломбард на Лубянке предлагает цены выше рыночных.</p>

		<h2>Преимущества ломбарда на Лубянке</h2>

		<p>При необходимости, вы можете отправить несколько снимков изделия и эксперт назовет примерную стоимость вещи. После чего вы можете заказать ломбард на выезд и оформить сделку, не выходя из дома. Выездной ломбард у метро «Лубянка» гарантирует выезд эксперта в ближайшее время после оформления заявки  Кроме ювелирных изделий, компания занимается скупкой зубных коронок из золота. При их приеме учитывается проба и вес изделия. На сайте указана стоимость металла в зависимости от пробы за 1 грамм. За время работы ломбард заключил более 10 тысяч сделок среди которых:</p>
		<ul>
			<li>залог ювелирных изделий;</li>
			<li>скупка часов из драгоценных металлов;</li>
			<li>скупка антиквариата;</li>
		</ul>
		
		<p>Обращайтесь к опытным специалистам ломбарда на Лубянке с выездом и получите деньги, не покидая дом. Узнайте реальную стоимость вещей, получите качественную оценку состояния и подлинности драгоценностей быстро и бесплатно.</p>

	</div>
</div>

<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_bottom.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
