<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной ломбард Фрунзенская");
$APPLICATION->SetPageProperty("description", "★ Выездной ломбард Фрунзенская ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выездной ломбард Фрунзенская");
?>
<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_top.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<div class="row-info text-info">
	<div class="container">
		<p>Выездной ломбард на Фрунзенской станции метро в Москве предлагает бесплатные выезд специалиста на дом для оценки драгоценностей, часов и антиквариата. Больше не нужно тратить свое личное время на дорогу или поездку, просто позвоните по мобильному, и эксперт выедет в течение часа, чтобы оценить изделие и составить договор. Оценка изделия займет не более 5 минут.</p>

		<h2>Услуги выездного ломбарда на Фрунзенской</h2>

		<p>Ломбард м. «Фрунзенская» гарантирует выезд эксперта и реальную оценку изделий из золота и серебра - в короткие сроки. Более 10 тысяч успешных сделок было завершено за последний год с выездом на дом. Компания занимается скупкой ювелирных украшений из золота, а также:</p>
		<ul>
			<li>золотых монет;</li>
			<li>золотых часов;</li>
			<li>золотых коронок;</li>
			<li>ювелирных изделий</li>
			<li>других изделий из золота.</li>
		</ul>
		
		<p>На сайте компании вы найдете более подробную информацию о филиалах сети, а также карту с адресами всей действующих офисов. Так же при необходимости вы можете через интернет узнать примерную стоимость оценочных изделий. Все что для этого нужно – отправить через форму заявки на сайте пару снимков драгоценности, часов или другой ценной вещи. Оценщик пришлет вам письмо с примерной стоимостью и при необходимости приедет на дом для заключения договора.</p>

		<h2>Преимущества компании</h2>

		<p>Если вам нужен профессиональный оценщик, хотите продать или заложить вещи в районе метро «Фрунзенская», ломбард к вашим услугам. Обращаясь за консультацией, вы не только получите бесплатную оценку на дому, а также:</p>
		<ul>
			<li>страхование договора;</li>
			<li>цены выше рыночных;</li>
			<li>оформление сделки в течение 15 минут;</li>
			<li>всю суму одним платежом на карту. И копию договора.</li>
		</ul>
		
		<p>Вы можете заложить ювелирные изделия из драгоценных металлов на самых выгодных условиях. Все что нужно – позвонить с мобильного, и дождаться приезда оценщика. При подписании договора обязательно наличие паспорта.</p>

	</div>
</div>

<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_bottom.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
