<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной ломбард Тверская");
$APPLICATION->SetPageProperty("description", "★ Выездной ломбард Тверская ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выездной ломбард Тверская");
?>
<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_top.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<div class="row-info text-info">
	<div class="container">
		<p>Выгодная продажа ювелирного изделия, пусть даже элитного, - дело непростое. Если вы не профессионал и несведущ в мире драгоценностей, придется потратить массу времени, а предлагаемая цена часто оказывается значительно ниже назначаемой. </p>

		<h2>Как оперативно реализовать ювелирные украшения?</h2>

		<p>Для выгодной и быстрой продажи изделий из благородных металлов в Москве существует услуга выездной скупки, которую предлагает ломбард «Тверская»: выезд к клиенту после оформления заявки практически мгновенный. Офис компании находится рядом со станцией метро Тверская (для тех, кто хочет посетить нас лично). </p>

		<p>Уникальная услуга «ломбард с выездом» предполагает бесплатную подробную консультацию, профессиональную оценку изделий из драгметаллов. По времени оформление сделки занимает до получаса, деньги поступают на банковскую карту в течение часа. </p>

		<p>Для начала необходимо оставить заявку на сайте организации. Менеджер перезванивает в течение 5 минут для уточнения деталей. Курьер в оговоренное время забирает ювелирное изделие, доставляет в центральный офис. Эксперт оценивает вещь. Если сумма оценки устраивает клиента, деньги поступают на его банковскую карту. Если не устраивает заявленная сумма, предмет оценки возвращают владельцу. </p>

		<h2>Почему стоит обратиться в выездной ломбард «Тверская»</h2>

		<p>В нашем ломбарде работают мастера с опытом, дающие реальную оценку любой драгоценности и предлагающие хорошие деньги, часто выше рыночной стоимости. Дополнительные преимущества:</p>
		<ul>
			<li>мобильный приезд курьера в любую точку Москвы – без опозданий;</li>
			<li>профессиональная оценка;</li>
			<li>надежное хранение залоговых драгоценностей, </li>
			<li>прозрачные условий для займа, без скрытых платежей и комиссий;</li>
			<li>соблюдение конфиденциальности всех сделок.</li>
		</ul>
		
		<p>Мы всегда находим удачные решения денежных проблем! Обращайтесь!</p>

	</div>
</div>

<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_bottom.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
