<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной ломбард Автозаводская");
$APPLICATION->SetPageProperty("description", "★ Выездной ломбард Автозаводская ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выездной ломбард Автозаводская");
?>
<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_top.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<div class="row-info text-info">
	<div class="container">
		<p>Рассчитываете самостоятельно выгодно продать престижные ювелирные украшения? Не так просто все складывается, как хочется. </p>

		<h2>Как продать ювелирные украшения – быстро и выгодно?</h2>

		<p>Реальную рыночную цену за золото, другие благородные металлы, антикварные изделия в Москве предлагает ломбард «Автозаводская»: выезд на дом – новая его услуга. Услуга быстрой скупки позволяет оперативно оценить изделие и получить деньги на карту (при условии, что клиент соглашается с оценкой). </p>

		<p>Новая услуга «ломбард с выездом» - это выгодная скупка драгоценностей и антиквариата с профессиональной оценкой на дому!</p>

		<p>Чтобы воспользоваться «выездным ломбардом», необходимо оформить заявку на нашем сайте, прикрепив фото изделия. После этого:</p>
		<ul>
			<li>перезванивает менеджер, называет предварительную стоимость украшения;</li>
			<li>курьер оперативно выезжает по заявке в район рядом со станцией метро Автозаводская, забирает ювелирное украшение, доставляет в центральный офис;</li>
			<li>экспертная оценка изделия мастером;</li>
			<li>клиент получает заявленную оценщиком сумму на банковскую карту, если соглашается с оценкой. </li>
		</ul>
		
		<p>Выкупаем все драгоценности - престижные и не очень, с историей и без. В то же время можем предложить элитные дорогие кольца, цепочки, сережки, кулоны с бриллиантами, другими драгоценными камнями. У нас каждый найдет идею для стильного подарка.</p>

		<h2>С нами – выгодно!</h2>

		<p>Компания, включающая 12 офисов по Москве (в том числе выездной ломбард «Автозаводская»), работает с 2008 года и заключила более 12 тысяч успешных взаимовыгодных сделок. </p>

		<p>Мы:</p>
		<ul>
			<li>мобильные: выезжаем в любую точку Москвы в течение 1 ч.;</li>
			<li>оперативные: выдаем информацию о цене за 5 мин.;</li>
			<li>выгодные: бесплатно оцениваем, консультируем, выплачиваем рыночную цену сразу.</li>
		</ul>
		
		<p>Залоговые драгоценности хранятся в надежном месте. Безопасность, надежность, конфиденциальность – наши сильные стороны!</p>
	</div>
</div>

<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_bottom.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
