<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Скупка серебра 925 пробы по выгодным ценам, продать серебро 925 пробы в Москве — «Первый ювелирный ломбард»");
$APPLICATION->SetPageProperty("description", "★ Скупка серебра 925 пробы ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Скупка серебра 925 пробы");
?>
<!--start text-default-->
<div class="text-default">
	<h1 class="promo-title">Скупка серебра 925 пробы</h1>

	<p>Изделия из серебра пользуются популярностью во все времена. Этот благородный металл имеет превосходные внешние характеристики и невысокую цену, если сравнивать с золотом и платиной. Самой распространенной считается металл 925 пробы, что означает, что в состав сплава входит 92,5% чистого серебра. Остальное – лигатура, задача которой улучшить характеристики сплава. Самой распространенной лигатурой считается  медь, но может использоваться платина, палладий, родий, цинк. Вы всегда можете продать серебро 925 пробы за грамм в скупку или заложить в ломбард, что делает металл и изделия из него хорошей финансовой подушкой. </p>

	<p>Используется металл для изготовления ювелирных украшений (колец, серег, браслетов, цепочек), столовых приборов, предметов кухонной утвари, монет, в электротехническом производстве (техническое серебро). Со временем изделия выходят из строя, ломаются, теряют первоначальный вид, надоедают. В этих и других случаях ломбард серебро 925 пробы принимает быстро и с удовольствием. В отличие от скупки, в ломбард можно сдавать вещи на время, получив нужную сумму, а затем выкупать их. Этот вариант подходит тем, кому временно необходима финансовая поддержка, но расставаться с драгоценностями навсегда не хочется.</p>

	<p>Скупка серебра 925 пробы позволяет продать драгоценный металл по более выгодной цене. Однако возможности выкупить изделие у вас не будет. Компании не хранят принятые вещи, а сразу же направляют их на продажу или на переплавку как лом.</p>

	<h2>От чего зависит цена серебра?</h2>

	<p>Тех, кто сталкивается с необходимостью продавать драгметалл, интересует, сколько будет стоить грамм. На стоимость влияет несколько факторов:</p>
	<ul>
		<li>проба или процент чистого металла в сплаве</li>
		<li>вес изделия (продавать оптом всегда выгоднее, вы можете рассчитывать на установление цены в индивидуальном порядке)</li>
		<li>ценность (старинный серебряный полтинник или коллекционные монеты оценены значительно выше, поскольку к стоимости металла добавляется историческая, нумизматическая, антикварная ценность)</li>
		<li>внутренняя политика и репутация компании/ломбарда</li>
	</ul>
	
	<h2>Куда сдать серебро?</h2>

	<p>Первый украинский ломбард» производит прием серебра 925 пробы по выгодным ценам.</p>

	<p>Мы работаем в этой сфере много лет, имеем опыт, практикуем профессиональный подход и внимательное отношение к клиентам. Мы бесплатно произведем оценку металла, которая будет самой справедливой в Москве, предложим адекватный прайс. </p>

	<p>Став нашим клиентом, вы будете возвращаться к нам снова и снова, потому что с нами выгодно и надежно.</p>
	
	<div class="price">
		<div class="price__blocks">
			<div class="price__block" style="width: 100%">
				<div class="price__silver">
					 <?$APPLICATION->IncludeComponent(
						"bitrix:news.list",
						"buy_metall",
						Array(
							"ACTIVE_DATE_FORMAT" => "d.m.Y",
							"ADD_SECTIONS_CHAIN" => "N",
							"AJAX_MODE" => "N",
							"AJAX_OPTION_ADDITIONAL" => "",
							"AJAX_OPTION_HISTORY" => "N",
							"AJAX_OPTION_JUMP" => "N",
							"AJAX_OPTION_STYLE" => "Y",
							"CACHE_FILTER" => "N",
							"CACHE_GROUPS" => "Y",
							"CACHE_TIME" => "36000000",
							"CACHE_TYPE" => "A",
							"CHECK_DATES" => "Y",
							"DETAIL_URL" => "",
							"DISPLAY_BOTTOM_PAGER" => "N",
							"DISPLAY_DATE" => "Y",
							"DISPLAY_NAME" => "Y",
							"DISPLAY_PICTURE" => "Y",
							"DISPLAY_PREVIEW_TEXT" => "Y",
							"DISPLAY_TOP_PAGER" => "N",
							"FIELD_CODE" => array("",""),
							"FILTER_NAME" => "",
							"HIDE_LINK_WHEN_NO_DETAIL" => "N",
							"IBLOCK_ID" => "7",
							"IBLOCK_TYPE" => "content",
							"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
							"INCLUDE_SUBSECTIONS" => "Y",
							"MESSAGE_404" => "",
							"NEWS_COUNT" => "20",
							"PAGER_BASE_LINK_ENABLE" => "N",
							"PAGER_DESC_NUMBERING" => "N",
							"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
							"PAGER_SHOW_ALL" => "N",
							"PAGER_SHOW_ALWAYS" => "N",
							"PAGER_TEMPLATE" => ".default",
							"PAGER_TITLE" => "Новости",
							"PARENT_SECTION" => "",
							"PARENT_SECTION_CODE" => "",
							"PREVIEW_TRUNCATE_LEN" => "",
							"PROPERTY_CODE" => array("PRICE",""),
							"SET_BROWSER_TITLE" => "N",
							"SET_LAST_MODIFIED" => "N",
							"SET_META_DESCRIPTION" => "N",
							"SET_META_KEYWORDS" => "N",
							"SET_STATUS_404" => "N",
							"SET_TITLE" => "N",
							"SHOW_404" => "N",
							"SORT_BY1" => "SORT",
							"SORT_BY2" => "ID",
							"SORT_ORDER1" => "ASC",
							"SORT_ORDER2" => "DESC",
							"STRICT_SECTION_CHECK" => "N",
							"TITLE" => "Цены на серебро"
						)
					);?>
				</div>
			</div>
		</div>
	</div>

<?$APPLICATION->IncludeFile(
	"/include/lombard_catalog.php",
	Array(),
	Array("MODE"=>"php") 
);?>
</div>
<!--end text-default-->
<br /><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
