<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "сдать столовое серебро, скупка столового серебра цена за грамм, столовое серебро продать цена за грамм, продать столовое серебро цена, где продать серебряные ложки, скупка столового серебра в москве, скупка столового серебра, скупка серебряных ложек, продать столовое серебро в москве, продать столовое серебро, продать серебряные ложки цена, продать серебряную ложку");
$APPLICATION->SetPageProperty("description", '★ Скупка столового серебра ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47');
$APPLICATION->SetTitle("Скупка столового серебра по выгодным ценам, продать серебряные ложки в Москве дорого - «Первый ювелирный ломбард»");
?><div class="text-default">
	<h1 class="promo-title">Скупка столового серебра</h1>
</div>
<div class="nd_block_container">
	<div class="nd_block_01">
		<p>
			 При наступлении экономического кризиса, каждый ищет разные способы пополнить свой семейный бюджет. &nbsp;
		</p>
		<p>
			 Сдача столового серебра в ломбард – это отличная возможность получения денег под низкий процент с сохранением семейных материальных ценностей. Имея столовое серебро, вы в любой момент решите финансовые проблемы, заложив столовое серебро в ломбард с последующим выкупом.
		</p>
	</div>
	<div class="nd_block_03">
		<h2>Что мы принимаем</h2>
		<p>
			 «Первый Ювелирный» ломбард&nbsp; принимает серебряную посуду &nbsp;84 (царское столовое серебро), 800, 830, 875, 925 пробы по самым выгодным условиям. Цена за грамм серебра в нашем ломбарде выгодно отличается от многих аналогичных предложений в других ломбардах Москвы.
		</p>
		<p>
			 Мы принимаем:
		</p>
		<ul>
			<li>Ножи, ложки, вилки</li>
			<li>Тарелки, блюдца</li>
			<li>Чайные сервизы</li>
			<li>Подносы</li>
			<li>Подстаканники</li>
			<li>Чайники, самовары, кувшины</li>
			<li>Половники, сито, щипцы</li>
			<li>Другое столовое серебро</li>
		</ul>
	</div>
	<div class="nd_block_03">
		<h2>Определение стоимости изделия</h2>
		<p>
			 При приеме столового серебра, не имеющего художественной ценности (испорченных предметов, устаревшей посуды),&nbsp; определяющими характеристиками являются рыночная цена за грамм серебра и вес изделия.
		</p>
		<p>
			 При скупке антикварного столового серебра учитываются возраст изделия, художественная ценность, принадлежность к бренду. Чем лучше состояние изделия, тем больше денег Вы за него получите. Проба серебра в подобных предметах &nbsp;уже имеет второстепенное значение, на первый план выходят уровень мастерства, редкость предмета.
		</p>
	</div>
	<div class="nd_block_03">
		<h2>Как происходит процедура займа и выкупа</h2>
		<p>
			 Вы приносите Ваше столовое серебро в один из наших пунктов приема. Эксперт производит бесплатную &nbsp;оценку изделий в вашем присутствии. Если цена Вас устраивает, оформляется договор займа, в котором прописана сумма кредита размер процентов и срок, в течение которого нужно вернуть ссуду.
		</p>
		<p>
			 Вы моментально получаете деньги наличными или на банковскую карту, а ваша ценность отправляется в надежное хранилище.
		</p>
		<p>
			 Чтобы выкупить Ваше изделие из серебра, нужно прийти в наш ломбард с договором и паспортом и выплатить указанную в нём сумму. Мы возвращаем Ваш предмет в целости и сохранности.
		</p>
		<p>
			 При желании вы можете продлить срок пользования займом без погашения (или с частичным погашением) суммы займа.
		</p>
		<p>
			 Если Вы решили сдать столовое серебро&nbsp; без выкупа, сообщите о своем решении. Через месяц Ваш предмет выставляется на продажу в ломбарде и становится доступен для скупки, либо отправляется на завод для последующей переплавки.
		</p>
	</div>
	<div class="nd_block_01">
		<div class="price__silver">
			 <?$APPLICATION->IncludeComponent(
	"bitrix:news.list",
	"buy_metall",
	Array(
		"ACTIVE_DATE_FORMAT" => "d.m.Y",
		"ADD_SECTIONS_CHAIN" => "N",
		"AJAX_MODE" => "N",
		"AJAX_OPTION_ADDITIONAL" => "",
		"AJAX_OPTION_HISTORY" => "N",
		"AJAX_OPTION_JUMP" => "N",
		"AJAX_OPTION_STYLE" => "Y",
		"CACHE_FILTER" => "N",
		"CACHE_GROUPS" => "Y",
		"CACHE_TIME" => "36000000",
		"CACHE_TYPE" => "A",
		"CHECK_DATES" => "Y",
		"DETAIL_URL" => "",
		"DISPLAY_BOTTOM_PAGER" => "N",
		"DISPLAY_DATE" => "Y",
		"DISPLAY_NAME" => "Y",
		"DISPLAY_PICTURE" => "Y",
		"DISPLAY_PREVIEW_TEXT" => "Y",
		"DISPLAY_TOP_PAGER" => "N",
		"FIELD_CODE" => array("",""),
		"FILTER_NAME" => "",
		"HIDE_LINK_WHEN_NO_DETAIL" => "N",
		"IBLOCK_ID" => "7",
		"IBLOCK_TYPE" => "content",
		"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
		"INCLUDE_SUBSECTIONS" => "Y",
		"MESSAGE_404" => "",
		"NEWS_COUNT" => "20",
		"PAGER_BASE_LINK_ENABLE" => "N",
		"PAGER_DESC_NUMBERING" => "N",
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
		"PAGER_SHOW_ALL" => "N",
		"PAGER_SHOW_ALWAYS" => "N",
		"PAGER_TEMPLATE" => ".default",
		"PAGER_TITLE" => "Новости",
		"PARENT_SECTION" => "",
		"PARENT_SECTION_CODE" => "",
		"PREVIEW_TRUNCATE_LEN" => "",
		"PROPERTY_CODE" => array("PRICE",""),
		"SET_BROWSER_TITLE" => "N",
		"SET_LAST_MODIFIED" => "N",
		"SET_META_DESCRIPTION" => "N",
		"SET_META_KEYWORDS" => "N",
		"SET_STATUS_404" => "N",
		"SET_TITLE" => "N",
		"SHOW_404" => "N",
		"SORT_BY1" => "SORT",
		"SORT_BY2" => "ID",
		"SORT_ORDER1" => "ASC",
		"SORT_ORDER2" => "DESC",
		"STRICT_SECTION_CHECK" => "N",
		"TITLE" => "Стоимость серебра"
	)
);?>
		</div>
	</div>
<?$APPLICATION->IncludeFile(
	"/include/lombard_catalog.php",
	Array(),
	Array("MODE"=>"php") 
);?>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>