<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной ломбард Строгино");
$APPLICATION->SetPageProperty("description", "★ Выездной ломбард Строгино ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выездной ломбард Строгино");
?>
<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_top.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<div class="row-info text-info">
	<div class="container">
		<p>Выездной Ломбард Строгино – новая услуга финансового учреждения, позволяющая сдать ювелирные украшения или любые драгоценности в скупку, а также получить кредит под залог этих вещей на дому. Специалисты компании бесплатно произведут профессиональную оценку изделий, предоставят консультацию, предложат лучшую цену на рынке и произведут расчет. При этом, вам не придется выходить из дома или офиса.</p>

		<h2>Плюсы выездного ломбарда</h2>

		<p>Ломбард у метро Строгино организует выезд специалиста в ближайшее время после оставления заявки. Рекомендуем воспользоваться услугой в следующих случаях:</p>
		<ul>
			<li>полная занятость на работе или в офисе</li>
			<li>слабое здоровье</li>
			<li>наличие маленьких детей, которых невозможно оставить без присмотра</li>
			<li>страх, что драгоценность или деньги, за нее полученные, могут быть украдены </li>
			<li>желание сохранить в тайне визит в ломбард</li>
			<li>возможность одновременно оценить все имеющиеся драгоценности без необходимости доставлять в финансовое учреждение каждую из них</li>
		</ul>
		
		<p>Преимущества выездного ломбарда очевидны:</p>
		<ul>
			<li>оперативность – специалист приедет в ближайшее время после вызова</li>
			<li>безопасность – вы будете находиться в привычной для вас обстановке (дома или в офисе)</li>
			<li>приватность – о нашем визите будете знать только вы</li>
			<li>выгода – мы предлагаем рыночные цены лучшие в Москве</li>
		</ul>
		
		<h2>Особенности работы ломбарда на выезд</h2>

		<p>Для заказа услуги, заполните онлайн-заявку на сайте или позвоните по телефону. </p>

		<p>Дождитесь звонка менеджера, который уточнит адрес, время, информацию о драгоценных вещах, которые планируется сдать или заложить.</p>

		<p>Выезд оценщика и его работа клиентом не оплачивается, а предоставляется бесплатно. Более того, вы получаете возможность получить бесплатную профессиональную консультацию.</p>

		<p>При достижении договоренности, вы тут же получаете деньги наличными или на карту, а ювелирное украшение или иной драгоценный предмет отправляется в ближайшее отделение ломбарда на хранение.</p>

		<p>Мы стремимся сделать наши услуги еще более комфортными!</p>
	</div>
</div>

<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_bottom.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
