<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной ломбард Молодежная");
$APPLICATION->SetPageProperty("description", "★ Выездной ломбард Молодежная ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выездной ломбард Молодежная");
?>
<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_top.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<div class="row-info text-info">
	<div class="container">
		<p>Если вы проживаете в Москве в районе станции метро Молодежная, рады сообщить вам хорошую новость. Ломбард на Молодежной организует выезд по адресу клиента и будет у вас в ближайшее время после получения заявки. Новая услуга стремительно набирает популярность, потому что гарантирует комфорт, оперативность и безопасность.</p>

		<h2>Плюсы выездного ломбарда</h2>

		<p>Выездной ломбард у метро Молодежная – это:</p>
		<ul>
			<li>удобство – в ситуациях, когда срочно нужны деньги, не нужно паниковать, обращаться к знакомым или родственникам. Обладая ювелирными украшениями и драгоценными изделиями (посуда, старинные предметы, антиквариат) вы в течение часа ожжете получить заем под их залог</li>
			<li>экономия времени – не нужно тратить время на поездки в финансовое учреждение, очереди, пробки</li>
			<li>безопасность – не нужно рисковать, перевозя драгоценности или вырученные деньги</li>
			<li>конфиденциальность – никто не узнает о вашем обращении в нашу организацию</li>
			<li>выгода – оценка залога, консультации специалиста предоставляются бесплатно, цены рыночные, одни из лучших в Москве</li>
		</ul>
		
		<h2>Как заказать ломбард на дом</h2>

		<p>Чтобы заказать услугу, необходимо на сайте заполнить онлайн-заявку или набрать указанный номер телефона. Менеджеры компании свяжутся с вами для уточнения параметров сделки – вид изделия, вес, металл, бренд, дата изготовления. Эксперт-оценщик оценит драгоценность. Если цена покажется вам приемлемой, изделие можно сдать в скупку без последующего выкупа или заложить, получив заем. После того, как тело займа и проценты будут погашены, вам доставят вашу драгоценность назад. Расчет производится безналичным путем.</p>

		<p>Мы дорожим своей репутацией, поэтому постоянно стремимся сделать услуги более комфортными для вас. Закажите выезд ломбарда на дом, чтобы оценить все преимущества новой услуги!</p>
	</div>
</div>

<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_bottom.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
