<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", 'Оценка ювелирных изделий онлайн, оценить золотое изделие в Москве онлайн — «Первый ювелирный ломбард»');
$APPLICATION->SetPageProperty("description", "Оценить ювелирное изделие онлайн в Москве. «Первый ювелирный ломбард» проводит оценку ювелирных изделий онлайн. Экспертная оценка, выгодные цены, быстрое получение денег, филиалы рядом с метро.");
$APPLICATION->SetTitle("Онлайн оценка ювелирных изделий");
?><div class="text-default">
	<h1 class="promo-title">Онлайн оценка ювелирных изделий</h1>
</div>
<div class="nd_block_container">
	<div class="nd_block_01">
		<p>Ювелирные изделия помимо эстетической составляющей успешно выполняют функцию сохранения и приумножения капиталов. Стоимость золота, бриллиантов и других драгоценных камней постоянно увеличивается, опережая инфляцию. Имея запас драгоценностей, вы надежно защищены от финансовых проблем, поскольку всегда можете заложить в ломбард или продать часть сбережений.</p>

		<p>Желание продать ювелирные изделия может возникнуть не только с нехваткой денег. Украшение или дорогие швейцарские часы могут сломаться, выйти из моды, надоесть. Какой бы не была причина, хочется получить за драгоценный актив справедливую стоимость. В этом случае на помощь приходит онлайн оценка ювелирного изделия – услуга, которую бесплатно осуществляет для своих клиентов «Первый ювелирный ломбард».</p>
	</div>
	<div class="nd_block_03">
		<h2>Особенности оценки онлайн</h2>

		<p>Интернет и современные средства связи позволяют оценивать вещи дистанционно. Онлайн оценка не является полноценной экспертизой, которая осуществляется с использованием диагностического оборудования квалифицированным ювелиром, но позволяет быстро и без лишних хлопот получить ориентир для принятия решения о продаже золотого украшения.</p>

		<p>Процедура online оценки проста и понятна. Для этого необходимо оставить на сайте компании заявку с указанием необходимой информации. Потребуется:</p>
		<ul>
			<li>качественное фото ювелирного украшения, монет, антикварных вещей, прочих драгоценностей</li>
			<li>информация об изделии – металл, вес, проба, вес камней</li>
			<li>информация об изготовителе (бренд)</li>
			<li>история украшения/аксессуара, если речь о старинных вещах</li>
			<li>информация об имеющихся дефектах и изъянах, если таковые имеются</li>
		</ul>

		<p>Чем больше сведений предоставлено, тем проще оценщику определить цену.</p>

		<p>«Первый ювелирный ломбард» оценивает украшение с учетом его эстетической, исторической, художественной ценности. Изделия в хорошем состоянии мы скупаем, чтобы продавать, а не направлять в переплавку. Именно поэтому наши цены всегда более выгодны клиентам. </p>
	</div>
<?$APPLICATION->IncludeFile(
	"/include/lombard_catalog.php",
	Array(),
	Array("MODE"=>"php") 
);?>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
