<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной ломбард Октябрьская");
$APPLICATION->SetPageProperty("description", "★ Выездной ломбард Октябрьская ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выездной ломбард Октябрьская");
?>
<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_top.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<div class="row-info text-info">
	<div class="container">
		<p>Ломбард «Ювелирный» занимается выдачей денежных средств под залог изделий из драгоценных металлов. Мы предлагаем простой и быстрый способ получения наличных. По различным причинам у вас может не быть возможности приехать к нам в офис. В этом случае у нас предусмотрена услуга – выездной ломбард на метро Октябрьская. В целях безопасности встреча организовывается не на улице, а в удобном для вас месте: офис, квартира или частный дом. </p>

		<p>Все, что нужно для получения кредита, – это паспорт. В отличие от банковской системы нам не нужен большой список документов. Это позволяет каждому обратиться к нам за помощью и оставить под залог драгоценные металлы.</p>

		<p>Преимущества работы с нами:</p>
		<ul>
			<li>выдаем кредит не зависимо от ваших доходов, поручителей и кредитной истории;</li>
			<li>вручаем деньги сразу после оценки вещи;</li>
			<li>сохраняем конфиденциальную информацию;</li>
			<li>осуществляем быстрый выезд на станцию метро Октябрьская.</li>
		</ul>
		
		<p>Для наших клиентов у нас находится всегда достаточная сумма денег под залог. Мы проводим квалифицированную оценку предмета залога и выдаем деньги под незначительный процент. Клиент сам выбирает период времени, за который он готов вернуть врученные ему финансовые средства. Мы не имеем права продавать или присваивать заложенную вещь, если деньги были возвращены в рамках установленного срока.</p>

		<p>При обращении к нам в ломбард на метро Октябрьская выезд осуществляется в срочном порядке. Мы готовы обеспечить первоклассный сервис и оказать профессиональные услуги, чтобы вы могли решить сложные проблемы с минимальными издержками. У нас также осуществляется скупка золота, серебра, платины и других драгоценных металлов. Мы принимаем украшения и ювелирные изделия по высокой цене.</p>
	</div>
</div>

<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_bottom.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
