<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Скупка лома серебра по выгодным ценам, продать лом серебра в Москве — «Первый ювелирный ломбард»");
$APPLICATION->SetPageProperty("description", "★ Скупка лома серебра ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Скупка лома серебра");
?>
<!--start text-default-->
<div class="text-default">
	<h1 class="promo-title">Скупка лома серебра</h1>

	<p>Серебро широко используется в промышленности. Из него изготавливают ювелирные украшения, столовые приборы, часы, монеты, банковские слитки для использования с целью инвестирования. Благодаря своим уникальным свойствам серебро применяется в радиоэлектронике и других отраслях промышленности. Спрос на металл высокий и постоянно растет, поэтому прием серебра на лом – распространенная и востребованная услуга.  </p>

	<p>В скупку принимаются следующие изделия:</p>
	<ul>
		<li>украшения, вышедшие из строя или утратившие первоначальный внешний вид (сломанные, не комплект, имеющие царапины и прочие повреждения)</li>
		<li>банковские слитки, при наличие документов</li>
		<li>часы</li>
		<li>стоматологическое серебро</li>
		<li>монеты, старинные изделия</li>
	</ul>

	<p>Желание сдать драгметалл возникает по многим причинам. Скопилось много украшений, которые не используются. В хозяйстве имеются старинное серебро, утратившее внешний вид. Срочно понадобились деньги для решения насущных проблем. Продажа драгметалла – самый быстрый и простой способ получить необходимую сумму на руки, поскольку осуществляется быстро и прозрачно.</p>

	<h2>Цена и оценка лома</h2>

	<p>Прежде чем сдать серебро на лом в Москве, необходимо определиться, сколько стоит грамм металлолома драгметалла. Компании, осуществляющие скупку, устанавливают цену, ориентируясь на котировки серебра, золота и других драгоценных металлов мировых бирж, и обнародуют прайс на сайтах. Осуществить мониторинг очень просто, достаточно в интернете ввести в поисковую строку фразу «лом серебро цена».</p>

	<p>Стоимость зависит от пробы и веса. Принимается металл 875, 925 и 999 проб. Перед тем как сдать серебро на лом, производится его оценка, устанавливается проба и осуществляется взвешивание. Экспертиза проводится в присутствии продавца.</p>

	<p>«Первый ювелирный ломбард» готов покупать серебряный лом оперативно и выгодно для клиента. Вы можете сдать металл в скупку без права выкупа. В этом случае вы получаете деньги, а лом отправляется на переплавку. </p>

	<p>Учтите, что продавать ювелирку в качестве лома всегда не так выгодно, как  готовое украшение. Если ваши кольца, серьги и браслеты имеют превосходный вид, наш ломбард предложит лучшую цену, а изделия будет продавать, а не использовать как сырье. Мы всегда стараемся предложить своим клиентам самую выгодную цену, чтобы сделка принесла максимальную выгоду компании и клиентам.</p>
	
	<div class="price">
		<div class="price__blocks">
			<div class="price__block" style="width: 100%">
				<div class="price__silver">
					 <?$APPLICATION->IncludeComponent(
						"bitrix:news.list",
						"buy_metall",
						Array(
							"ACTIVE_DATE_FORMAT" => "d.m.Y",
							"ADD_SECTIONS_CHAIN" => "N",
							"AJAX_MODE" => "N",
							"AJAX_OPTION_ADDITIONAL" => "",
							"AJAX_OPTION_HISTORY" => "N",
							"AJAX_OPTION_JUMP" => "N",
							"AJAX_OPTION_STYLE" => "Y",
							"CACHE_FILTER" => "N",
							"CACHE_GROUPS" => "Y",
							"CACHE_TIME" => "36000000",
							"CACHE_TYPE" => "A",
							"CHECK_DATES" => "Y",
							"DETAIL_URL" => "",
							"DISPLAY_BOTTOM_PAGER" => "N",
							"DISPLAY_DATE" => "Y",
							"DISPLAY_NAME" => "Y",
							"DISPLAY_PICTURE" => "Y",
							"DISPLAY_PREVIEW_TEXT" => "Y",
							"DISPLAY_TOP_PAGER" => "N",
							"FIELD_CODE" => array("",""),
							"FILTER_NAME" => "",
							"HIDE_LINK_WHEN_NO_DETAIL" => "N",
							"IBLOCK_ID" => "7",
							"IBLOCK_TYPE" => "content",
							"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
							"INCLUDE_SUBSECTIONS" => "Y",
							"MESSAGE_404" => "",
							"NEWS_COUNT" => "20",
							"PAGER_BASE_LINK_ENABLE" => "N",
							"PAGER_DESC_NUMBERING" => "N",
							"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
							"PAGER_SHOW_ALL" => "N",
							"PAGER_SHOW_ALWAYS" => "N",
							"PAGER_TEMPLATE" => ".default",
							"PAGER_TITLE" => "Новости",
							"PARENT_SECTION" => "",
							"PARENT_SECTION_CODE" => "",
							"PREVIEW_TRUNCATE_LEN" => "",
							"PROPERTY_CODE" => array("PRICE",""),
							"SET_BROWSER_TITLE" => "N",
							"SET_LAST_MODIFIED" => "N",
							"SET_META_DESCRIPTION" => "N",
							"SET_META_KEYWORDS" => "N",
							"SET_STATUS_404" => "N",
							"SET_TITLE" => "N",
							"SHOW_404" => "N",
							"SORT_BY1" => "SORT",
							"SORT_BY2" => "ID",
							"SORT_ORDER1" => "ASC",
							"SORT_ORDER2" => "DESC",
							"STRICT_SECTION_CHECK" => "N",
							"TITLE" => "Цены на серебро"
						)
					);?>
				</div>
			</div>
		</div>
	</div>

<?$APPLICATION->IncludeFile(
	"/include/lombard_catalog.php",
	Array(),
	Array("MODE"=>"php") 
);?>
</div>
<!--end text-default-->
<br /><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
