<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", 'Продать Vacheron Constantin (Вашерон Константин)');
$APPLICATION->SetPageProperty("description", "★ Продать Vacheron Constantin (Вашерон Константин) ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Продать Vacheron Constantin (Вашерон Константин)");
?>
<!--start text-default-->
<div class="text-default">
	<h1 class="promo-title">Продать Vacheron Constantin (Вашерон Константин)</h1>

	<p>Швейцарский бренд Vacheron Constantin считается одним из наиболее авторитетных и уважаемых в сегменте производителей наручных часов класса люкс. История компании началась около 265 лет назад в Женеве – в 1755 году. По сей день аксессуары, выпускаемые под маркой, остаются высоко ценимыми как коллекционерами, так и пользователями. Часы Вашерон Константин отличаются изысканностью, элегантностью и характеризуются оттенком роскоши, в разные периоды были на руках у Александра II, принцессы Дианы, Сильвио Берлускони и других известных личностей. Именно в силу этих качеств они отличаются от аналогов, с годами приобретая только большую ценность.</p>

	<h2>Скупка Vacheron Constantin</h2>

	<p>Наш ювелирный ломбард предлагает вам услуги по скупке и залогу ювелирных изделий для решения финансовых трудностей. Эксперты компании тщательно проверят подлинность и оценят состояние, наличие дефектов. Чтобы заложить часы, желательно предоставить сопутствующие подтверждающие документы. Без сертификации оценка в полной мере находится в ответственности ювелирного мастера. Многолетний опыт и подтвержденная квалификация сотрудников гарантирует адекватное и оперативное определение ценности и стоимости с назначением минимальной процентной ставки.</p>

	<p>Чтобы заложить изделие Вашерон Константин требуется:</p>

	<ul>
		<li>предоставить паспорт гражданина Российской Федерации для подтверждения личности;</li>
		<li>предъявить изделие для проверки на подлинность и корректность функционирования;</li>
		<li>заключить договор с указанными параметрами залога или продажи: стоимость, срок, процентная ставка;</li>
		<li>сдать часы, получить денежные средства в наличной форме.</li>
	</ul>

	<p>Стоимость определяется степенью сохранности и исправности часов, пробой и весом драгоценных металлов в составе корпуса и механизма, годом выпуска.</p>

	<p>Мы гарантируем конфиденциальность в вопросах, касающихся нашей профессиональной деятельности. Собственность клиентов размещается в охраняемых помещениях для исключения рисков кражи или повреждения. При возникновении эксцессов полная компенсация ущерба осуществляется ломбардом.</p>

	<p>Сдать Вашерон Константин можно в удобный для вас момент в часы работы ломбарда. Мы ценим время, поэтому стремимся к минимальным его затратам при сохранении надежности и качества в работе.</p>

<?$APPLICATION->IncludeFile(
	"/include/lombard_catalog.php",
	Array(),
	Array("MODE"=>"php") 
);?>
</div>
<!--end text-default-->
<br /><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
