<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", 'Продать платину в ломбард, выгодно сдать платину в Москве — «Первый ювелирный ломбард»');
$APPLICATION->SetPageProperty("description", '★ Скупка платины в ломбарде Москвы ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47');
$APPLICATION->SetTitle("Скупка платины в ломбарде Москвы");
?><!--start text-default-->
<div class="text-default">
	<h1 class="promo-title">Скупка платины в ломбарде Москвы</h1>
	<p>Платина – благородный, драгоценный и относительно редкий металл, используется в различных сферах промышленности. Ювелирная промышленность не единственный потребитель платины, она используется в химическом производстве, автомобильном, космическом, других производствах, платина обладает высокой прочностью и температурой плавления, а также инертностью ко многим химическим веществам, этим и обусловлен спрос, высокая цена на изделия из платины.</p>
	<p>Если Вы столкнулись с ситуацией, когда Вам требуется продать изделие из платины, обращайтесь в сеть ломбардов Первый Ювелирный. Мы предложим лучшие условия и цены в Москве.</p>
 <br>
	<div class="price">
		<div class="price__blocks">
			<div class="price__block" style="width: 100%">
				<div class="price__platinum">
					 <?$APPLICATION->IncludeComponent(
	"bitrix:news.list",
	"buy_metall",
	Array(
		"ACTIVE_DATE_FORMAT" => "d.m.Y",
		"ADD_SECTIONS_CHAIN" => "N",
		"AJAX_MODE" => "N",
		"AJAX_OPTION_ADDITIONAL" => "",
		"AJAX_OPTION_HISTORY" => "N",
		"AJAX_OPTION_JUMP" => "N",
		"AJAX_OPTION_STYLE" => "Y",
		"CACHE_FILTER" => "N",
		"CACHE_GROUPS" => "Y",
		"CACHE_TIME" => "36000000",
		"CACHE_TYPE" => "A",
		"CHECK_DATES" => "Y",
		"DETAIL_URL" => "",
		"DISPLAY_BOTTOM_PAGER" => "N",
		"DISPLAY_DATE" => "Y",
		"DISPLAY_NAME" => "Y",
		"DISPLAY_PICTURE" => "Y",
		"DISPLAY_PREVIEW_TEXT" => "Y",
		"DISPLAY_TOP_PAGER" => "N",
		"FIELD_CODE" => array("",""),
		"FILTER_NAME" => "",
		"HIDE_LINK_WHEN_NO_DETAIL" => "N",
		"IBLOCK_ID" => "8",
		"IBLOCK_TYPE" => "content",
		"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
		"INCLUDE_SUBSECTIONS" => "Y",
		"MESSAGE_404" => "",
		"NEWS_COUNT" => "20",
		"PAGER_BASE_LINK_ENABLE" => "N",
		"PAGER_DESC_NUMBERING" => "N",
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
		"PAGER_SHOW_ALL" => "N",
		"PAGER_SHOW_ALWAYS" => "N",
		"PAGER_TEMPLATE" => ".default",
		"PAGER_TITLE" => "Новости",
		"PARENT_SECTION" => "",
		"PARENT_SECTION_CODE" => "",
		"PREVIEW_TRUNCATE_LEN" => "",
		"PROPERTY_CODE" => array("PRICE",""),
		"SET_BROWSER_TITLE" => "N",
		"SET_LAST_MODIFIED" => "N",
		"SET_META_DESCRIPTION" => "N",
		"SET_META_KEYWORDS" => "N",
		"SET_STATUS_404" => "N",
		"SET_TITLE" => "N",
		"SHOW_404" => "N",
		"SORT_BY1" => "SORT",
		"SORT_BY2" => "ID",
		"SORT_ORDER1" => "ASC",
		"SORT_ORDER2" => "DESC",
		"STRICT_SECTION_CHECK" => "N",
		"TITLE" => "Цены на платину"
	)
);?>
				</div>
			</div>
		</div>
	</div>
	<h3>СКУПКА ПЛАТИНЫ В МОСКВЕ</h3>
	<p>Первый Ювелирный скупает платину, изделия из платины по самым высоким ценам в Москве. Вся процедура скупки прозрачна и законна, работаем с физическими и юридическими лицами. Мы гарантируем самые честные цены в Москве, законность сделки, внимательное отношение к клиентам. Все сделки с юридическими лицами производятся на основании договора!</p>
	<p>Наша специализация:</p>
	<ul>
		<li>Скупка ювелирных изделий из платины дорого по максимальным ценам.</li>
	</ul>
	<h3>КАКИЕ ИЗДЕЛИЯ ИЗ ПЛАТИНЫ МЫ ПРИНИМАЕМ</h3>
	<ul>
		<li>Ювелирные брендовые изделия из платины, со вставкой в виде бриллиантов и с наличием пробы РФ;</li>
	</ul>
	<p>Непрофессионал легко может спутать платину с серебром или палладием, эти металлы являются драгоценными, серебристого цвета, но платина отличается твердостью, температурой плавления, более высокой плотностью, для сравнения плотность платины примерно 18 г/см3, а серебра - приблизительно 10 г/см3. Платина превосходит эти металлы по вышеперечисленным характеристикам.</p>
	<p>В нашей компании работают специалисты, которые используя профессиональное оборудование, определят качество платинового изделия, оценят его по рыночной стоимости и назначат максимально возможную цену.</p>
	<h3>КАК ПРОДАТЬ ПЛАТИНУ</h3>
	<p>Если Вы решили продать изделие из платины мы предложим Вам:</p>
	<ul>
		<li>Максимальную цену на изделие с учетом его драгоценных вставок;</li>
		<li>Немедленную бесплатную оценку и расчет с клиентом, без комиссий за дополнительные работы;</li>
		<li>Соблюдение всех юридических формальностей;</li>
		<li>Быстрый и удобный расчет наличными.</li>
	</ul>
	<p>С нами Вы потратите не более получаса, чтобы получить Ваши деньги.</p>
 <br>
	<br>
	 <!--start merit-->
	<div class="merit">
		 <?$APPLICATION->IncludeFile(
		SITE_DIR."include/loan_desc.php",
		Array(),
		Array("MODE"=>"text")
	);?>
	</div>
	 <!--end merit-->
	<h3>От чего зависит цена при скупке платины</h3>
	<p>От пробы изделия из платины. В изделиях из платины в зависимости от назначения используется платина с разным уровнем примесей или пробы. Чем выше проба, тем чище металл, использованный при производстве изделия и тем выше цена при оценке изделия.</p>
	<p>Состояние вашего изделия. Наличие повреждений, степень износа, прочие дефекты негативно сказываются на стоимости.</p>
	<p>Художественная ценность изделия. Если Ваше изделие является известным брендом, имеет антикварную, художественную ценность, мы обязательно учтем это и предложим большую цену.</p>
	<p>Спрос на платину на данный момент на рынке. Объективный фактор, при котором цена неизменно падает, если люди перестают интересоваться изделиями из платины.</p>
	<h3>Продать платину цена за 1 грамм?</h3>
	<p>Цена платины меняется ежедневно, мы назначаем цену в зависимости от стоимости, установленной Центробанком РФ на день продажи.</p>
	<h3>Вам потребовалось продать изделие из платины?</h3>
	<ol>
		<li>Приезжаете к нам в офис.</li>
		<li>В течение нескольких минут оценщик производит экспертизу изделия.</li>
		<li>Вы получаете Ваши деньги удобным для Вас способом.</li>
	</ol>
	<p>Звоните сейчас, закажите услугу скупка платины, получите максимальную цену в Москве!<span id="bx-cursor-node"> </span></p>
	 <?$APPLICATION->IncludeFile(
	"/include/lombard_catalog.php",
	Array(),
	Array("MODE"=>"php") 
);?>
</div>
		<!--end text-default--><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>