<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфиденциальности");
$APPLICATION->SetPageProperty("description", '★ Политика конфиденциальности ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47');
?>
<div class="text-default">
	<h1 class="promo-title">Политика конфиденциальности</h1>

	<p>1. Персональные данные Пользователя/Покупателя обрабатывается в соответствии с ФЗ &laquo;О персональных данных&raquo; №152-ФЗ и Политикой конфиденциальности Продавца.</p>

	<p>2. При регистрации на сайте www.lombardd.ru Пользователь предоставляет следующую информацию: Фамилия, Имя, телефон, адрес электронной почты, пароль для доступа к сайту.</p>

	<p>3. Предоставляя свои персональные данные при регистрации на сайте www.lombardd.ru, Пользователь соглашается на их обработку Продавцом, в том числе и в целях продвижения Продавцом товаров и услуг.</p>

	<p>4. Продавец использует персональные данные Пользователя/Покупателя: для регистрации Пользователя на сайте, выполнения своих обязательств перед Пользователем и Покупателем, оценки и анализа работы сайта.</p>

	<p>5. Продавец имеет право отправлять информационные, в том числе рекламные сообщения, на электронную почту и мобильный телефон Пользователя/Покупателя с его согласия. Пользователь/Покупатель вправе отказаться от получения рекламной и другой информации без объяснения причин отказа. Сервисные сообщения, информирующие Пользователя/Покупателя о заказе и этапах его обработки, отправляются автоматически и не могут быть отклонены Пользователем/Покупателем.</p>

	<p>6. Продавец вправе использовать технологию &laquo;cookies&raquo;. &laquo;Cookies&raquo; не содержат конфиденциальную информацию и не передаются третьим лицам.</p>

	<p>7. Продавец получает информацию об ip-адресе посетителя сайта <a href="http://lombardd.ru/">lombardd.ru</a>. Данная информация не используется для установления личности посетителя.</p>

	<p>8. Продавец не несет ответственности за сведения, предоставленные Пользователем/Покупателем на Сайте в общедоступной форме.</p>

	<p>9. Продавец вправе осуществлять записи телефонных разговоров с Пользователем/Покупателем. При этом Продавец обязуется: предотвращать попытки несанкционированного доступа к информации, полученной в ходе телефонных переговоров, и/или передачу ее третьим лицам, не имеющим непосредственного отношения к исполнению Заказов, в соответствии с п. 4 ст. 16 Федерального закона &laquo;Об информации, информационных технологиях и о защите информации&raquo;.</p></div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>