<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной ломбард Каширская");
$APPLICATION->SetPageProperty("description", "★ Выездной ломбард Каширская ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выездной ломбард Каширская");
?>
<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_top.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<div class="row-info text-info">
	<div class="container">
		<p>Быстро выручить выгодные деньги за ювелирное украшение редко получается. На это уходит масса времени, а предлагаемые деньги часто оказываются значительно ниже той суммы, на которую рассчитываете. </p>

		<p>В Москве удачно решать подобные проблемы помогает ломбард «Каширская»: выезд на дом – одна из новых услуг. Что позволяет безопасно, быстро, выгодно продать, заложить, купить, обменять ювелирные изделия, не выходя из дому. Работаем оперативно, прозрачно, безопасно.</p>

		<h2>С нами – выгодно!</h2>

		<p>Выездная быстрая скупка – удобная и выгодная для клиентов услуга, позволяющая оценивать выгоды:</p>
		<ul>
			<li>получение денежного займа в течение 1,5 часа (со всеми процедурами);</li>
			<li>профессиональную оценку-консультацию эксперта организации;</li>
			<li>мобильный выезд специалиста в любую точку столицы, особенно быстрый - в район рядом со станцией метро Каширская;</li>
			<li>прозрачные условия, без скрытых платежей и комиссий;</li>
			<li>надежное хранение драгоценностей, оставленных под залог;</li>
			<li>абсолютную конфиденциальность;</li>
			<li>цену на изделия из драгоценных металлов выше рыночной.</li>
		</ul>
		
		<p>Компания, управляющая крупной сетью ломбардных магазинов по всей Москве, стремится находить взаимовыгодные условия сотрудничества с клиентами. </p>

		<h2>Оставить заявку – просто!</h2>

		<p>Чтобы «пригласить в гости» выездной ломбард «Каширская», необходимо оставить на нашем сайте заявку. После звонка менеджера, уточняющего детали времени и места, выезжает курьер, доставляет ювелирное изделие в центральный офис, где эксперт его оценивает. Это бесплатно. Если заявленная оценщиком сумма устраивает клиента, деньги в течение часа поступают на его карту. Если с оценкой клиент не согласен, украшение возвращают владельцу. </p>

		<p>Мы принимаем все изделия из драгоценных металлов, в том числе антикварные. Одновременно у нас возможно выгодно приобрести элитные ювелирные украшения. Ждем заявок!</p>
	</div>
</div>

<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_bottom.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
