<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной ломбард на Красносельской");
$APPLICATION->SetPageProperty("description", "★ Выездной ломбард на Красносельской ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выездной ломбард на Красносельской");
?>
<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_top.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<div class="row-info text-info">
	<div class="container">
		<p>Московская сеть ломбардов предлагает свои услуги выездного ломбарда на Красносельской станции метро. Вы можете продать ювелирные изделия или заложить их на самых выгодных условиях. Профессиональные оценщики в течение 5 минут назовут стоимость ювелирных украшений и драгоценных камней. Ломбард занимается также скупкой часов из драгоценных металлов. Выездной ломбард на Красносельской станции метро проводит оценку имущества и заключение сделок на месте в течение 30 минут.</p>

		<h2>Услуги ломбарда на дому</h2>

		<p>Выезд ломбарда на дом у метро «Красносельская» осуществляется с 10:00 до 17:00. Также вы можете получить консультацию онлайн и узнать примерную стоимость имущества, отправив несколько фотографий изделия. Ломбард занимается скупкой:</p>
		<ul>
			<li>ювелирных изделий;</li>
			<li>предметов старины из драгоценных металлов;</li>
			<li>наручных часов из драгоценных металлов;</li>
		</ul>
		
		<p>Часы от известных мировых брендов принимаются только в рабочем состоянии. Стоимость ювелирных изделий зависит от вида и пробы драгоценного металла.</p>

		<h2>Преимущества ломбарда</h2>

		<p>За годы работы в Москве сотрудники ломбарда заключили и проели более 10 тысяч сделок. Высокие цены и низкая процентная ставка – это лишь малая часть преимуществ организации. На сайте вы можете ознакомиться с картой и выбрать наиболее удобное отделение ломбарда для вас. Также на сайте вы можете прочитать отзывы о компании и о качестве предоставляемых услуг.</p>

		<p>Часто бывает так, что клиенты по состоянию здоровья или семейным обстоятельствам не могут покинуть свою квартиру или дом. В таких случаях заказ выезда ломбарда на дом станет уместным и актуальным.</p>

	</div>
</div>

<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_bottom.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
