<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной ломбард Университет");
$APPLICATION->SetPageProperty("description", "★ Выездной ломбард Университет ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выездной ломбард Университет");
?>
<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_top.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<div class="row-info text-info">
	<div class="container">
		<p>Услуги выездного ломбарда теперь доступны и в районе станции метро «Университет» в Москве. Все что нужно, чтобы эксперт приехал к вам – позвоните с мобильного телефона или оставьте заявку на сайте. Компания предлагает лучшие условия для сотрудничества в городе. Ломбард принимает любые изделия из драгоценных металлов: часы, ювелирные украшения, монеты, слитки и др.</p>

		<h2>Услуги выездного ломбарда</h2>

		<p>Если вы не может лично прийти в офис и сдать изделия и технику, вызовите эксперта на дом: мобильный ломбард у метро «Университет» предоставляет такую услугу. Заявка обрабатывается в течение 30 минут. Оценщик выедет на место и приедет за час. Сама оценка изделия займет не более 5 минут. Вы услышите подробную информацию о стоимости вещи, ее ценности и оригинальности, а также:</p>
		<ul>
			<li>оформление сделок на месте;</li>
			<li>получение денег на карту полной суммой;</li>
			<li>цены выше рыночных;</li>
			<li>страхование сделки.</li>
		</ul>
		
		<h2>Скупка элитных часов</h2>

		<p>Выездной ломбард у станции метро «Университет» производит не только скупку драгоценностей. Примерную цену вещи можно узнать, отправив на почту компании несколько ее снимков. Вы всегда можете сдать под залог элитные часы. Их стоимость зависти от многих факторов. На цену изделия влияет:</p>
		<ul>
			<li>металл изделия;</li>
			<li>наличие драгоценных камней</li>
			<li>бренд.</li>
		</ul>
		
		<p>Принимаются электронные и механические часы в рабочем состоянии. При заключении договора залогового займа или купли-продажи, наличие паспорта обязательно. Также на сайте компании вы можете ознакомиться   с прайсом на прием драгоценных металлов, графиком работы отделений и картой с адресами всех ломбардов в Москве.</p>

	</div>
</div>

<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_bottom.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
