<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной ломбард Царицыно");
$APPLICATION->SetPageProperty("description", "★ Выездной ломбард Царицыно ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выездной ломбард Царицыно");
?>
<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_top.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<div class="row-info text-info">
	<div class="container">
		<p>Когда срочно нужны деньги и нет времени на их поиски, на помощь придет выездной ломбард в Царицыно. Воспользовавшись услугами нашей организации, вы получаете возможность, не выходя из дома, продать драгоценные вещи, получить заем под залог ювелирных изделий, часов, антиквариата и прочих драгоценностей, быстро и выгодно решить возникшие финансовые проблемы.</p>
		
		<h2>Преимущества выездного ломбарда</h2>

		<p>Выездной ломбард у метро Царицыно в Москве предполагает выезд специалиста на квартиру, производство или в офис. В целях безопасности, мы не проводим встреч в кафе, на улице, в автомобиле. Если вы проживаете или работаете близ станции метро Царицыно, наши курьеры свяжутся с вами и оперативно предоставят услуги.</p>

		<p>Плюсы выездного ломбарда:</p>
		<ul>
			<li>не нужно покидать квартиру или офис, что актуально при плохом самочувствии, ограниченных возможностях передвижения, занятости на производстве или в офисе</li>
			<li>безопасность – не придется транспортировать драгоценность до ломбарда, опасаясь за ее целостность и сохранность</li>
			<li>бесплатная профессиональная оценка предметов без обязательства осуществлять сделку</li>
			<li>заказ услуги в удобное время – исключены ожидания и очереди</li>
			<li>цены выше рыночных</li>
		</ul>
		
		<h2>Как работает выездной ломбард</h2>

		<p>Заказать услугу выездного ломбарда можно на сайте или по телефону. После получения заявки, с клиентом связывается менеджер для уточнения нюансов. В оговоренное время специалист прибудет по указанному адресу, произведет оценку изделия, предоставит консультации, при достижении согласия оформит необходимые документы, выплатит денежную сумму или перечислит деньги на карту. </p>

		<p>Мы работаем на рынке более 10 лет, заключили сотни успешных сделок, о чем свидетельствуют отзывы благодарных клиентов.</p>

		<p>Доверьте ваши драгоценности нашей организации. Вы получите лучшие цены на рынке, уверенность, что с вашими украшениями ничего не случится, прозрачные условия сотрудничества без скрытых комиссий и дополнительных платежей.</p>
	</div>
</div>

<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_bottom.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
