<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "продать серебряные монеты в москве, где продать серебряные монеты, продать монеты серебро стоимость, скупка серебряных монет в москве, скупка серебряных монет, продать серебряные монеты, куда можно продать серебряные монеты, где можно продать монеты серебро, можно ли продавать серебряные монеты");
$APPLICATION->SetPageProperty("description", "★ Скупка серебряных монет в Москве ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Продать серебряные монеты в Москве дорого, скупка монет по выгодным ценам - «Первый ювелирный ломбард»");
?><div class="text-default">
	<h1 class="promo-title">Скупка серебряных монет в Москве</h1>
</div>
<div class="nd_block_container">
	<div class="nd_block_01">
		<p>
			Старинные серебряные монеты с течением времени не утрачивают своей ценности, а превращаются в предмет коллекционирования. Нумизматы готовы платить за монеты большие деньги. Если вы не относитесь к редкой категории людей, одержимых коллекционированием, серебряная монета для вас не представляет ценности, но может стать источником дополнительного дохода. Вы можете продать серебряные монеты или использовать в качестве залога при получении займа.
		</p>
		<p>
			Первый вопрос, который возникает при этом: «Где в Москве можно выгодно продать серебро?»
		</p>
		<p>
			«Первый ювелирный ломбард» рад предложить вам свои услуги. К вашим услугам скупка серебряных монет. Также вы можете заложить серебро с последующим выкупом, получив при этом наличные деньги.
		</p>
	</div>
	<div class="nd_block_03">
		<h2>Преимущество сотрудничества с ломбардом</h2>
		<p>
			Основное преимущество обращения в «Первый ювелирный ломбард» – это реальная рыночная цена вашего актива. Старинные серебряные монеты ценятся не столько за содержание благородного металла в сплаве, из которого изготовлены, сколько за нумизматическую, историческую и культурную составляющую. Чтобы правильно определить стоимость такой монеты, необходимо быть настоящим профессионалом с многолетним опытом. К сожалению, куда бы вы не обратились, в большинстве случаев вам предложат принять монету по цене лома. А это в разы и даже в десятки раз ниже реальной стоимости экспонатов.
		</p>
		<p>
			«Первый ювелирный ломбард» выгодно отличается от конкурентов. При оценке монет наши специалисты учитывают следующие параметры:
		</p>
		<ul>
			<li>проба металла </li>
			<li>год и место выпуска</li>
			<li>внешний вид монеты</li>
			<li>ценность с точки зрения коллекционирования</li>
		</ul>
		<p>
			У нас работают профессиональные эксперты и оценщики, которые специализируются на антиквариате и нумизматической продукции. Они оценят монету с учетом всех существующих тонкостей и нюансов. Предложенная цена будет максимально соответствовать стоимости ценности, а скупка выгодной для вас.
		</p>
		<p>
			Мы сохраняем конфиденциальную информацию о вас и ваших сделках. Никто не узнает о цели вашего визита в наш ломбард, о том, каким активом вы владеете, о его характеристиках и стоимости.
		</p>
		<p>
			Кроме того, у нас можно выгодно заложить серебряные монеты и получить за заем. Главная задача нашей компании – облегчить доступ граждан к финансовым услугам. Если у вас есть ценность, вы всегда сможете получить за нее достойную цену.
		</p>
	</div>
	<div class="nd_block_01">
		<div class="price__silver">
			 <?$APPLICATION->IncludeComponent(
	"bitrix:news.list",
	"buy_metall",
	Array(
		"ACTIVE_DATE_FORMAT" => "d.m.Y",
		"ADD_SECTIONS_CHAIN" => "N",
		"AJAX_MODE" => "N",
		"AJAX_OPTION_ADDITIONAL" => "",
		"AJAX_OPTION_HISTORY" => "N",
		"AJAX_OPTION_JUMP" => "N",
		"AJAX_OPTION_STYLE" => "Y",
		"CACHE_FILTER" => "N",
		"CACHE_GROUPS" => "Y",
		"CACHE_TIME" => "36000000",
		"CACHE_TYPE" => "A",
		"CHECK_DATES" => "Y",
		"DETAIL_URL" => "",
		"DISPLAY_BOTTOM_PAGER" => "N",
		"DISPLAY_DATE" => "Y",
		"DISPLAY_NAME" => "Y",
		"DISPLAY_PICTURE" => "Y",
		"DISPLAY_PREVIEW_TEXT" => "Y",
		"DISPLAY_TOP_PAGER" => "N",
		"FIELD_CODE" => array("",""),
		"FILTER_NAME" => "",
		"HIDE_LINK_WHEN_NO_DETAIL" => "N",
		"IBLOCK_ID" => "7",
		"IBLOCK_TYPE" => "content",
		"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
		"INCLUDE_SUBSECTIONS" => "Y",
		"MESSAGE_404" => "",
		"NEWS_COUNT" => "20",
		"PAGER_BASE_LINK_ENABLE" => "N",
		"PAGER_DESC_NUMBERING" => "N",
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
		"PAGER_SHOW_ALL" => "N",
		"PAGER_SHOW_ALWAYS" => "N",
		"PAGER_TEMPLATE" => ".default",
		"PAGER_TITLE" => "Новости",
		"PARENT_SECTION" => "",
		"PARENT_SECTION_CODE" => "",
		"PREVIEW_TRUNCATE_LEN" => "",
		"PROPERTY_CODE" => array("PRICE",""),
		"SET_BROWSER_TITLE" => "N",
		"SET_LAST_MODIFIED" => "N",
		"SET_META_DESCRIPTION" => "N",
		"SET_META_KEYWORDS" => "N",
		"SET_STATUS_404" => "N",
		"SET_TITLE" => "N",
		"SHOW_404" => "N",
		"SORT_BY1" => "SORT",
		"SORT_BY2" => "ID",
		"SORT_ORDER1" => "ASC",
		"SORT_ORDER2" => "DESC",
		"STRICT_SECTION_CHECK" => "N",
		"TITLE" => "Стоимость серебра"
	)
);?>
		</div>
	</div>
<?$APPLICATION->IncludeFile(
	"/include/lombard_catalog.php",
	Array(),
	Array("MODE"=>"php") 
);?>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>