<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной ломбард на Комсомольской");
$APPLICATION->SetPageProperty("description", "★ Выездной ломбард на Комсомольской ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выездной ломбард на Комсомольской");
?>
<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_top.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<div class="row-info text-info">
	<div class="container">
		<p>Выездной ломбард на Комсомольской входит в сеть московских ломбардов. Вы всегда можете заказать выезд специалиста на дом при необходимости. Чтобы оформить заказ на выезд, достаточно позвонить по контактному номеру телефона или оставит заявку на сайте компании. Консультирование клиентов по поводу залога и продажи ювелирных изделий и других предметов проходит на бесплатной основе.</p>

		<h2>Услуги ломбарда на Комсомольской</h2>

		<p>Если возможности приехать нет, то закажите услугу выезда на дом. Специалист приедет в течение часа. В результате оценки вы получите информацию о состоянии вещи и ее точную стоимость. Ломбард принимает:</p>
		<ul>
			<li>антикварные вещи (иконы, монеты);</li>
			<li>ювелирные изделия из золота и серебра;</li>
		</ul>
		
		<p>На сайте компании вы можете ознакомиться с реальными отзывами клиентов, а также с картой, где указаны все отделения сети. </p>

		<h2>Преимущества ломбарда</h2>

		<p>Ломбард находится в шаговой доступности от станции метро. Оформление сделок осуществляется как в офисе, так и непосредственно на дому. Также все сделки страхуются. Клиент получает всю стоимость на руки сразу при подписании договора. Для продажи или залога необходимо при себе иметь паспорт. </p>

		<p>Наши специалисты осуществляет сотни выездов на дом ежедневно. Но вы также можете получить быструю консультацию. Для этого нужно отправить несколько снимков по почте ювелирного украшения или часов. Также вы можете оставить заявку на быстрый займ наличных средств в Москве, не выходя из дома. Ломбард гарантирует сохранение анонимности всем своим клиентам.</p>

	</div>
</div>

<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_bottom.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
