<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной ломбард Фили");
$APPLICATION->SetPageProperty("description", "★ Выездной ломбард Фили ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выездной ломбард Фили");
?>
<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_top.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<div class="row-info text-info">
	<div class="container">
		<p>Альтернативой банковским кредитам выступает наша сеть ломбардов. Через нас вы можете быстро получить желаемые денежные ресурсы для решения любых своих проблем. Кратковременный займ позволит вам решить сложные вопросы и по окончанию всех выплат вернуть драгоценную вещь. В дополнение ко всем нашим преимуществам, мы предлагаем услугу – выездной ломбард на Фили. Наш специалист готов в любую минуту выехать в район станции метро Фили и заключить с вами выгодную сделку прямо у вас дома.</p>

		<p>Мы предлагаем получить кредит под залог изделий из драгоценных металлов. У нас работают профессионалы своего дела, которые точно оценят вашу вещь и отдадут ее под залог под низкие проценты. Клиент может сам выбрать временной срок, за который он готов вернуть одолженные для него финансовые средства.</p>

		<p>Если вы ориентированы быстро получить деньги в Москве без предоставления особых документов, обращайтесь к нам. Вам достаточно предъявить паспорт и заказать в ломбарде выезд на метро Фили. Наш сотрудник приедет к вам по указанному адресу, где:</p>
		<ul>
			<li>оценит имущество;</li>
			<li>заключит договор;</li>
			<li>вручит залоговый билет;</li>
			<li>выдаст деньги;</li>
			<li>доставит оцененный предмет в безопасное место для хранения.</li>
		</ul>
		
		<p>Как только вы вернете все деньги в назначенные сроки, вещь снова станет вашей. Мы не имеем право продавать или присваивать вашу ценную вещь при выполнении всех условий договора. Сам договор складывается на прозрачных условиях и не содержит спрятанных платежей.</p>

		<p>Мы организовываем выездной ломбард для скупки золота, серебра и других драгоценных металлов. Обращайтесь к нам в удобное для вас время, заключайте выгодный договор и оперативно решайте ваши денежные сложности.</p>
	</div>
</div>

<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_bottom.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
