<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной ломбард Кантемировская");
$APPLICATION->SetPageProperty("description", "★ Выездной ломбард Кантемировская ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выездной ломбард Кантемировская");
?>
<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_top.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<div class="row-info text-info">
	<div class="container">
		<p>Иногда обстоятельства складываются так, что срочно нужны деньги. И реально-выгодную сумму получить возможно, продав ювелирное украшение. Однако это занимает время, да и предлагаемая цена не всегда соответствует назначенной. Дело еще более усложняется, когда по разным причинам не получается выйти из дому. Как быть? Обратиться в выездной ломбард «Кантемировская».</p>

		<h2>Мобильная скупка – выгодно!</h2>

		<p>Услуга «ломбард с выездом», которую разработала для комфорта клиентов наша компания, предлагает оценить следующие выгоды:</p>
		<ul>
			<li>быстрый выезд по заявке в любую точку Москвы, особенно оперативный – в район рядом со станцией метро Кантемировская;</li>
			<li>оценка эксперта бесплатная (предварительная за 5 минут, весь процесс занимает до 1,5 часа);</li>
			<li>получение реальных денег на банковскую карту;</li>
			<li>экономия времени;</li>
			<li>прозрачные условия займов, без скрытых платежей и комиссий;</li>
			<li>абсолютная конфиденциальность;</li>
			<li>стоимость золотых изделий часто выше рыночных цен.</li>
		</ul>
		
		<p>Такая организация выездного ломбарда позволяет клиентам безопасно, быстро, выгодно продавать, закладывать, покупать, обменивать ювелирные изделия, не выходя из дому. </p>

		<h2>Заявка на сайте</h2>

		<p>Оформляется заявка на выезд курьера на нашей интернет-странице. После звонка менеджера с уточнением деталей приезжает по заявке ломбард «Кантемировская»: выезд без задержек, в оговоренное время курьер на месте. Он доставляет ювелирное украшение в центральный офис, где его без задержек оценивает эксперт. Если заявленная оценщиком сумма устраивает клиента, деньги поступают на его карту. Если оценка клиента не устраивает, украшение возвращают владельцу. </p>

		<p>На сайте можно ознакомиться с нашим прайсом: цена за грамм золота, серебра, др. </p>

		<p>Мы выкупаем ценные предметы (часы, монеты, антиквариат, другие изделия из драгметаллов) от известных и неизвестных брендов. Обращайтесь!</p>
	</div>
</div>

<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_bottom.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
