<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "скупка драгоценностей, скупка драгоценностей в москве");
$APPLICATION->SetPageProperty("description", "★ Скупка драгоценностей в Москве ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Скупка драгоценностей в Москве по выгодной цене, сдать драгоценности в ломбард дорого");
?><div class="text-default">
	<h1 class="promo-title">Скупка драгоценностей в Москве</h1>
</div>
<div class="nd_block_container">
	<div class="nd_block_01">
		<p>
			Ювелирные украшения доставляют эстетическое удовольствие и подчеркивают статус и достаток их владельцев. Изготовленные из драгоценных металлов, они являются неплохим способом уберечь сбережения от инфляции. Ведь золото, серебро, платина стабильно дорожают со временем, а их цена возрастает быстрее уровня инфляции, что не позволяет деньгам обесцениваться. При этом, скупка драгоценностей – оперативный способ решить финансовые проблемы, в случае их возникновения.
		</p>
		<p>
			Недостаток средств частый, но далеко не единственный способ, когда возникает желание продать драгоценности. Вот лишь некоторые из них:
		</p>
		<ul>
			<li>изделие сломалось или потеряло первоначальный вид </li>
			<li>дизайн устарел</li>
			<li>перестало нравиться, надоело, хочется чего-то новенького, а денег не хватает</li>
			<li>навевает воспоминания, которые хочется забыть</li>
			<li>не используется по любой из причин</li>
		</ul>
		<p>
			Во всех перечисленных случаях скупка – лучшее решение, поскольку позволяет получить приличные деньги, за вещи, которые не нужны.
		</p>
		<p>
			Каждого, кто принял решение расстаться с драгоценностями, интересует цена вопроса. Какова стоимость грамма золота или серебра, сколько денег можно выручить, если заложить украшения.
		</p>
	</div>
	<div class="nd_block_03">
		<h2>Сколько стоит драгоценный металл в ломбарде?</h2>
		<p>
			Большинство ломбардов скупают драгоценности по цене лома золота или серебра. Это обозначает, что вы получите сумму, в несколько раз ниже той, которую потратили на покупку ювелирных изделий. При определении цены, важное значение играет два фактора:
		</p>
		<ul>
			<li>вес драгоценностей</li>
			<li>проба металла</li>
		</ul>
		<p>
			Как правило, ломбарды не оценивают и не принимают во внимание наличие драгоценных и полудрагоценных камней в изделии, художественную ценность изделия, его возраст и производителя, поскольку принятые изделия используют как сырье для новых украшений.
		</p>
		<p>
			Такой способ оправдан, если продаются дефективные изделия. В том случае, когда продаже подлежит новая и красивая вещь, хочется получить за нее как можно большую сумму.
		</p>
		<p>
			«Первый ювелирный ломбард» выгодно отличается от прочих финансовых учреждений Москвы тем, что покупает ювелирные изделия с учетом их эстетической ценности. Опытные оценщики принимают во внимание:
		</p>
		<ul>
			<li>внешний вид изделия и его состояние</li>
			<li>возраст драгоценности</li>
			<li>художественную ценность и эксклюзивность (вещи, выполненные на заказ, всегда оцениваются дороже серийных экземпляров)</li>
			<li>производителя</li>
		</ul>
		<p>
			Цены, по которым мы выкупаем драгоценности у населения, максимально приближены к их реальной стоимости. Если вам необходимо продать золото, всегда рады быть вам полезными.
		</p>
	</div>
	<div class="nd_block_01">
		 <!-- start price --> <?$APPLICATION->IncludeComponent(
	"bitrix:news.list",
	"reception_metals_all",
	Array(
		"ACTIVE_DATE_FORMAT" => "d.m.Y",
		"ADD_SECTIONS_CHAIN" => "N",
		"AJAX_MODE" => "N",
		"AJAX_OPTION_ADDITIONAL" => "",
		"AJAX_OPTION_HISTORY" => "N",
		"AJAX_OPTION_JUMP" => "N",
		"AJAX_OPTION_STYLE" => "Y",
		"CACHE_FILTER" => "N",
		"CACHE_GROUPS" => "Y",
		"CACHE_TIME" => "36000000",
		"CACHE_TYPE" => "A",
		"CHECK_DATES" => "Y",
		"DETAIL_URL" => "",
		"DISPLAY_BOTTOM_PAGER" => "N",
		"DISPLAY_DATE" => "Y",
		"DISPLAY_NAME" => "Y",
		"DISPLAY_PICTURE" => "Y",
		"DISPLAY_PREVIEW_TEXT" => "Y",
		"DISPLAY_TOP_PAGER" => "N",
		"FIELD_CODE" => array("",""),
		"FILTER_NAME" => "",
		"HIDE_LINK_WHEN_NO_DETAIL" => "N",
		"IBLOCK_ID" => "15",
		"IBLOCK_TYPE" => "content",
		"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
		"INCLUDE_SUBSECTIONS" => "Y",
		"MESSAGE_404" => "",
		"NEWS_COUNT" => "20",
		"PAGER_BASE_LINK_ENABLE" => "N",
		"PAGER_DESC_NUMBERING" => "N",
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
		"PAGER_SHOW_ALL" => "N",
		"PAGER_SHOW_ALWAYS" => "N",
		"PAGER_TEMPLATE" => ".default",
		"PAGER_TITLE" => "Новости",
		"PARENT_SECTION" => "",
		"PARENT_SECTION_CODE" => "",
		"PREVIEW_TRUNCATE_LEN" => "",
		"PROPERTY_CODE" => array("PRICE",""),
		"SET_BROWSER_TITLE" => "N",
		"SET_LAST_MODIFIED" => "N",
		"SET_META_DESCRIPTION" => "N",
		"SET_META_KEYWORDS" => "N",
		"SET_STATUS_404" => "N",
		"SET_TITLE" => "N",
		"SHOW_404" => "N",
		"SORT_BY1" => "SORT",
		"SORT_BY2" => "ID",
		"SORT_ORDER1" => "ASC",
		"SORT_ORDER2" => "DESC",
		"STRICT_SECTION_CHECK" => "N",
		"TITLE" => "Стоимость драгметаллов"
	)
);?> <!-- end price -->
	</div>
<?$APPLICATION->IncludeFile(
	"/include/lombard_catalog.php",
	Array(),
	Array("MODE"=>"php") 
);?>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
