<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", 'Продать золото дорого в Москве, выгодно сдать золото на лом — «Первый ювелирный ломбард»');
$APPLICATION->SetPageProperty("description", '★ Скупка золота в Москве ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47');
$APPLICATION->SetTitle("Скупка золота в Москве");
?><!--start text-default-->
<div class="text-default">
	<h1 class="promo-title">Скупка золота в Москве</h1>
	<p>
		 Ювелирные изделия не просто украшения - они станут хорошей инвестицией в свое будущее. Благодаря стабильному росту стоимости драгоценных металлов и камней, каждый обеспечивает себе стабильную финансовую поддержку. Эти изделия продаются быстрее, а в случае срочной нужды их можно сдать в ломбард на выгодных условиях.
	</p>
	<p>
		 "Первый Ювелирный ломбард” в городе Москва имеет 15 филиалов, что позволяет каждому клиенту найти ближайший к дому. В каждом отделении вы можете произвести бесплатную высокую оценку изделия и получить быстро сумму займа. Здесь можно сдать лом или изделие, которое не хотели бы видеть больше у себя в коллекции.
	</p>
	<p>
		 Ломбард находится под контролем государственных служб, что обеспечивает гарантию любому человеку, обратившемуся к нам в чистоте сделки. На страницах нашего сайта можно ознакомиться со следующей информацией о нашей работе: о быстром займе, процентах, картах лояльности, режиме работы и другом.
	</p>
 <br>
	<div class="price">
		<div class="price__blocks">
			<div class="price__block" style="width: 100%">
				<div class="price__gold">
					 <?$APPLICATION->IncludeComponent(
	"bitrix:news.list",
	"buy_metall",
	Array(
		"ACTIVE_DATE_FORMAT" => "d.m.Y",
		"ADD_SECTIONS_CHAIN" => "N",
		"AJAX_MODE" => "N",
		"AJAX_OPTION_ADDITIONAL" => "",
		"AJAX_OPTION_HISTORY" => "N",
		"AJAX_OPTION_JUMP" => "N",
		"AJAX_OPTION_STYLE" => "Y",
		"CACHE_FILTER" => "N",
		"CACHE_GROUPS" => "Y",
		"CACHE_TIME" => "36000000",
		"CACHE_TYPE" => "A",
		"CHECK_DATES" => "Y",
		"DETAIL_URL" => "",
		"DISPLAY_BOTTOM_PAGER" => "N",
		"DISPLAY_DATE" => "Y",
		"DISPLAY_NAME" => "Y",
		"DISPLAY_PICTURE" => "Y",
		"DISPLAY_PREVIEW_TEXT" => "Y",
		"DISPLAY_TOP_PAGER" => "N",
		"FIELD_CODE" => array("",""),
		"FILTER_NAME" => "",
		"HIDE_LINK_WHEN_NO_DETAIL" => "N",
		"IBLOCK_ID" => "13",
		"IBLOCK_TYPE" => "content",
		"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
		"INCLUDE_SUBSECTIONS" => "Y",
		"MESSAGE_404" => "",
		"NEWS_COUNT" => "20",
		"PAGER_BASE_LINK_ENABLE" => "N",
		"PAGER_DESC_NUMBERING" => "N",
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
		"PAGER_SHOW_ALL" => "N",
		"PAGER_SHOW_ALWAYS" => "N",
		"PAGER_TEMPLATE" => ".default",
		"PAGER_TITLE" => "Новости",
		"PARENT_SECTION" => "",
		"PARENT_SECTION_CODE" => "",
		"PREVIEW_TRUNCATE_LEN" => "",
		"PROPERTY_CODE" => array("PRICE",""),
		"SET_BROWSER_TITLE" => "N",
		"SET_LAST_MODIFIED" => "N",
		"SET_META_DESCRIPTION" => "N",
		"SET_META_KEYWORDS" => "N",
		"SET_STATUS_404" => "N",
		"SET_TITLE" => "N",
		"SHOW_404" => "N",
		"SORT_BY1" => "SORT",
		"SORT_BY2" => "ID",
		"SORT_ORDER1" => "ASC",
		"SORT_ORDER2" => "DESC",
		"STRICT_SECTION_CHECK" => "N",
		"TITLE" => "Цены на золото"
	)
);?>
				</div>
			</div>
		</div>
	</div>
	<?$APPLICATION->IncludeFile(
		SITE_DIR."/data/isdelia-iz-zolota/advantages.php",
		Array(),
		Array("MODE"=>"text")
	);?>
	<h3>Процедура займа и скупки золота</h3>
	<ul>
		<li>Посетить один из филиалов и принести изделие, подлежащее сдаче под залог;</li>
		<li>оценку изделия проводит эксперт;</li>
		<li>выбрать условия займа с правом выкупа или без него;</li>
		<li>оформление договора займа;</li>
		<li>быстрое получение финансовых средств.</li>
	</ul>
	<p>
	</p>
	<p>
		 После оформления договора займа, ваши изделия будут храниться в сейфе до полного погашения взятого кредита. Также, вы можете получить отсрочку по займу, переоформив договор. Даже если вы оформили договор без выкупа, ваши украшения будут лежать в сейфе до одного месяца (на случай, если вы передумаете и решите вернуть свои украшения) - после они отправятся на завод или поступят в продажу. Любая из услуг, предоставляемых нашим ломбардом, оказывается быстро и с удобством для каждого клиента. Оплата кредита и возвращение изделий производятся в филиале, где осуществлялась сделка по займу.
	</p>
 <br>
	<br>
	 <!--start merit-->
	<div class="merit">
		 <?$APPLICATION->IncludeFile(
		SITE_DIR."include/loan_desc.php",
		Array(),
		Array("MODE"=>"text")
	);?>
	</div>
	 <!--end merit-->
	<h3>Правила приема б\у изделий и лома золота</h3>
	<p>
		 Прием и скупка изделий осуществляются только в отношении граждан, достигших возраста 18 лет и имеющих паспорт - по его реквизитам будет заключаться договор. Несмотря на состояние золотых изделий и других драг металлов, производится тщательная проверка. Ювелирные украшения без пробы и лом золота проходят специальную экспертизу. Проверке подлежит лом технического и бытового золота.
	</p>
	<p>
		 В экспертном заключении будет указана сумма, на которую вы можете рассчитывать. В зависимости от изделия, цена за грамм может быть&nbsp;различной.&nbsp;Изделия из белого золота оцениваются выше изделий 585 пробы. Сдать сломанные золотые украшения можно по государственной цене за грамм. Оформление сделки при скупке золота передает права на полное распоряжение нового владельца и обжаловать его будет уже нельзя. Но при желании вы можете выкупить его.
	</p>
	<p>
		 Не все изделия могут быть приняты при попытке получения займа или сдачи в скупку драг металлов. К запрещенным относятся: самородки, аффинированное золото, сплавы, полуфабрикаты, сырье к промышленной продукции, ордена и медали, не подтвержденные удостоверением владельца.
	</p>
	 <?$APPLICATION->IncludeFile(
	"/include/lombard_catalog.php",
	Array(),
	Array("MODE"=>"php") 
);?>
</div>
		<!--end text-default--><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>