<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной ломбард Киевская");
$APPLICATION->SetPageProperty("description", "★ Выездной ломбард Киевская ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выездной ломбард Киевская");
?>
<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_top.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<div class="row-info text-info">
	<div class="container">
		<p>Ломбард на Киевской в Москве предлагает новую услугу – обслуживание на выезде. Когда срочно нужны деньги, а времени на походы по инстанциям в обрез, ломбард у метро Киевская выезд организует к вам домой или в офис. Услуга быстро приобрела популярность, потому что гарантирует удобство и комфорт. Но на этом преимущества не заканчиваются.</p>

		<h2>Плюсы выездного ломбарда</h2>

		<p>Мобильный ломбард одновременно решает множество задач:</p>
		<ul>
			<li>экономит время – вы занимаетесь делами, а мы едем к вам на встречу</li>
			<li>расширяет возможности клиентов – старикам, матерям с малолетними детьми, людям с плохим самочувствием больше не нужно отказываться от похода в ломбард, искать помощников – мы придем вам на помощь</li>
			<li>обеспечивает приватность и безопасность – о нашем визите к вам не узнает никто, а вашим драгоценным украшениям ничего не грозит</li>
			<li>гарантирует прозрачные условия сделки – цены скупки соответствуют рынку, условия прозрачны, без скрытых комиссий, если что-то не устраивает, вы всегда можете отказаться от сделки </li>
		</ul>
		
		<p>Ювелирные украшения можно продать без последующего выкупа или заложить, получив на время сумму денег.</p>

		<h2>Как организовать выезд ломбарда</h2>

		<p>Заинтересовала услуга? Оформите онлайн-заявку на сайте организации. Можно также позвонить в выездной ломбард на Киевской по указанному на сайте телефону. </p>

		<p>Дождитесь ответного звонка менеджера, ответьте на его вопросы. Чем подробнее вы опишите изделие, тем проще будет его оценить.</p>

		<p>Выезд, оценка и предоставление консультации осуществляется бесплатно. При отказе от сделки, вы ничего не будете должны компании. </p>

		<p>Комфорт и доверие – наши главные ориентиры! Нужна помощь? Звоните, мы тот час выезжаем!</p>
	</div>
</div>

<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_bottom.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
