<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной ломбард Студенческая");
$APPLICATION->SetPageProperty("description", "★ Выездной ломбард Студенческая ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выездной ломбард Студенческая");
?>
<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_top.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<div class="row-info text-info">
	<div class="container">
		<p>Быстро получить наличные, имея на руках один паспорт, позволяет наш выездной ломбард. В любое время вы можете обратиться к нам, с целью оставить драгоценную вещь под залог и получить финансовые средства для решения сложившейся жизненной ситуации. У нас предусмотрена услуга выездной ломбард на Студенческой. Это возможность для клиента заказать выезд специалиста в район станции метро Студенческая. Если вы живете в этом участке Москвы, то обращайтесь к нам по телефону или через онлайн форму на сайте. Оценщик приедет на удобное для вас время.</p>

		<p>Мы предлагаем выгодные условия сотрудничества:</p>
		<ul>
			<li>низкая процентная ставка;</li>
			<li>выдача наличных на удобный для погашения срок;</li>
			<li>высокая оплата за дорогое имущество.</li>
		</ul>
		
		<p>Мы также осуществляем скупку золота и других драгоценных металлов. Окончательная цена зависит от следующих факторов:</p>
		<ul>
			<li>номер пробы;</li>
			<li>подлинность;</li>
			<li>вес;</li>
			<li>ликвидность.</li>
		</ul>
		
		<p>Организовав с помощью нашего ломбарда на метро Студенческая выезд, мы пришлем к вам сотрудника, который высоко оценит ваши украшения. Оценка изделий проводится при вас опытным специалистом.</p>

		<p>У вас возникли временные проблемы и не знаете, у кого занять денег? Положитесь на услуги нашего ломбарда. Теперь вам не нужно приходить на оценку в наш офис. Мы бесплатно направим к вам нашего сотрудника, и он приедет по указанному адресу для заключения официального договора. У вас будет достаточно времени, чтобы посмотреть, что договор не содержит скрытых платежей и сделка осуществляется на выгодных для обеих сторон условиях.</p>
	</div>
</div>

<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_bottom.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
