<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", 'Скупка ювелирных изделий с драгоценными камнями по выгодным ценам в Москве — «Первый ювелирный ломбард»');
$APPLICATION->SetPageProperty("description", "★ Скупка ювелирных изделий с драгоценными камнями ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Скупка ювелирных изделий с драгоценными камнями");
?><div class="text-default">
	<h1 class="promo-title">Скупка ювелирных изделий с драгоценными камнями</h1>
</div>
<div class="nd_block_container">
	<div class="nd_block_01">
		<p>Ювелирные изделия с драгоценными камнями выглядят намного эффектнее и красивее, чем изготовленные только из золота или серебра. Они дорого стоят и являются желанным приобретением для любого человека. Вкладывать деньги в драгоценности выгодно, потому что со временем драгметаллы растут в цене, тем самым защищая вложения от инфляции. В ситуациях, когда необходимо продать украшение – лучшее решение – это скупка золота с камнями в «Первом ювелирном ломбарде». </p>

		<p>Потребность продать золотое украшение может возникнуть не только в случае проблем с финансами. Изделие с бриллиантом может сломаться, выйти из моды, надоесть. На практике скупка ювелирных изделий с камнями может стать проблемой, поскольку далеко не все ломбарды в Москве оказывают подобную услугу.</p>
	</div>
	<div class="nd_block_03">
		<h2>Особенности скупки ювелирных изделий с камнями</h2>

		<p>Большинство компаний покупают золото как лом. Их не интересуют камни, поэтому их вес вычитается из массы украшения или, в лучшем случае, оплачиваются по цене лома металла. При таком подходе дорого продать кольцо, серьги или браслет, выручив за них реальную стоимость, невозможно. Дорогой аксессуар уходит за бесценок. </p>

		<p>«Первый ювелирный ломбард» скупает драгоценности в первую очередь как украшение, а не лом золота. Стоимость определяется с участием квалифицированного геммолога, который может оценить камень с учетом принятых стандартов и критериев. </p>

		<p>При оценке учитывается:</p>
		<ul>
			<li>вес и проба драгметалла</li>
			<li>величина и качество камня (размер, состояние, цвет, прозрачность, качество огранки)</li>
			<li>эстетическая составляющая, художественная ценность, авторство, компания-изготовитель</li>
		</ul>

		<p>Если хотите, чтобы дорогой аксессуар принес вам адекватные деньги, стоит обратиться в наш ломбард.</p>

		<p>Оценка производится бесплатно и не обязывает незамедлительно принимать решение о продаже. Клиент всегда может отложить операцию, чтобы подумать и поступить взвешено.</p>

		<p>Преимущества обращения к нам:</p>
		<ul>
			<li>выгодные цены</li>
			<li>законность, конфиденциальность, защищенность</li>
			<li>моментальный расчет</li>
			<li>возможность получить заем под залог драгоценностей с камнями</li>
			<li>возможность покупки новых изделий взамен вышедших из моды, сломанных или надоевших</li>
		</ul>

		<p>У нас выгодные условия для тех, кто решил расстаться с драгоценностями, и для тех, кто ищет способ порадовать себя и обрести надежный ликвидный актив про запас. </p>
	</div>
	<div class="nd_block_01">
		 <!-- start price -->
		 <?$APPLICATION->IncludeComponent(
			"bitrix:news.list",
			"reception_metals_all",
			Array(
				"ACTIVE_DATE_FORMAT" => "d.m.Y",
				"ADD_SECTIONS_CHAIN" => "N",
				"AJAX_MODE" => "N",
				"AJAX_OPTION_ADDITIONAL" => "",
				"AJAX_OPTION_HISTORY" => "N",
				"AJAX_OPTION_JUMP" => "N",
				"AJAX_OPTION_STYLE" => "Y",
				"CACHE_FILTER" => "N",
				"CACHE_GROUPS" => "Y",
				"CACHE_TIME" => "36000000",
				"CACHE_TYPE" => "A",
				"CHECK_DATES" => "Y",
				"DETAIL_URL" => "",
				"DISPLAY_BOTTOM_PAGER" => "N",
				"DISPLAY_DATE" => "Y",
				"DISPLAY_NAME" => "Y",
				"DISPLAY_PICTURE" => "Y",
				"DISPLAY_PREVIEW_TEXT" => "Y",
				"DISPLAY_TOP_PAGER" => "N",
				"FIELD_CODE" => array("",""),
				"FILTER_NAME" => "",
				"HIDE_LINK_WHEN_NO_DETAIL" => "N",
				"IBLOCK_ID" => "15",
				"IBLOCK_TYPE" => "content",
				"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
				"INCLUDE_SUBSECTIONS" => "Y",
				"MESSAGE_404" => "",
				"NEWS_COUNT" => "20",
				"PAGER_BASE_LINK_ENABLE" => "N",
				"PAGER_DESC_NUMBERING" => "N",
				"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
				"PAGER_SHOW_ALL" => "N",
				"PAGER_SHOW_ALWAYS" => "N",
				"PAGER_TEMPLATE" => ".default",
				"PAGER_TITLE" => "Новости",
				"PARENT_SECTION" => "",
				"PARENT_SECTION_CODE" => "",
				"PREVIEW_TRUNCATE_LEN" => "",
				"PROPERTY_CODE" => array("PRICE",""),
				"SET_BROWSER_TITLE" => "N",
				"SET_LAST_MODIFIED" => "N",
				"SET_META_DESCRIPTION" => "N",
				"SET_META_KEYWORDS" => "N",
				"SET_STATUS_404" => "N",
				"SET_TITLE" => "N",
				"SHOW_404" => "N",
				"SORT_BY1" => "SORT",
				"SORT_BY2" => "ID",
				"SORT_ORDER1" => "ASC",
				"SORT_ORDER2" => "DESC",
				"STRICT_SECTION_CHECK" => "N",
				"TITLE" => "Стоимость драгметаллов"
			)
		);?> <!-- end price -->
	</div>
<?$APPLICATION->IncludeFile(
	"/include/lombard_catalog.php",
	Array(),
	Array("MODE"=>"php") 
);?>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
