<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной ломбард Добрынинская");
$APPLICATION->SetPageProperty("description", "★ Выездной ломбард Добрынинская ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выездной ломбард Добрынинская");
?>
<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_top.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<div class="row-info text-info">
	<div class="container">
		<p>Специфика работы ломбарда заключается в том, что он выдает деньги под залог ценных изделий. Чтобы предоставить для клиентов максимально удобный сервис у нас предусмотрена услуга – выездной ломбард на Добрынинская. Мы приедем на станцию метро Добрынинская и составим оценку и договор прямо у вас дома. Наша компания внесена в государственный реестр финансовых учреждений. Мы имеем лицензию, которая позволяет нам законно проводить всю нашу деятельность.</p>

		<p>На основе действующего законодательства мы заключаем официальный договор, в котором четко прописаны условия и нет скрытых платежей. Чтобы организовать через наш ломбард на метро Добрынинская выезд, вам достаточно позвонить к нам или оставить заявку на сайте. Нас специалист бесплатно выедет по указанному адресу и в течение нескольких минут оценит драгоценную вещь и оплатит всю сумму.</p>

		<p>Мы предлагаем выгодные условия сотрудничества:</p>
		<ul>
			<li>иметь при себе только один документ – паспорт;</li>
			<li>выдаем залог без изучения кредитной истории и без поручителей;</li>
			<li>предлагаем низкую процентную ставку;</li>
			<li>позволяем клиенту решать, на какой срок ему удобно взять на себя обязательства по выплате долга.</li>
		</ul>
		
		<p>К нам можно обращаться по поводу продажи драгоценных металлов. Скупка золота или серебра осуществляется по хорошей цене. За металлы с высокой пробой мы готовы заплатить достойную цену.</p>

		<p>Наш мобильный ломбард в Москве готов оперативно направить к вам обученного специалиста и после заключения сделки доставить ценную вещь для хранения в безопасное место. Как только вы выплачиваете взятый у нас кредит, вы получаете ценное изделие в обратную собственность. Мы не имеем право завладеть вашей вещью, если вы выполните перед нами все обязательства, которые прописываются в договоре. Наша цель – помочь вам решить проблемы с минимальными последствиями.</p>
	</div>
</div>

<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_bottom.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
