<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной ломбард Славянский бульвар");
$APPLICATION->SetPageProperty("description", "★ Выездной ломбард Славянский бульвар ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выездной ломбард Славянский бульвар");
?>
<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_top.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<div class="row-info text-info">
	<div class="container">
		<p>Ювелирные украшения – это не только красивая и статусная вещь, но и финансовая подушка на случай проблем с деньгами. Драгоценности всегда можно быстро конвертировать в денежные знаки, чтобы закрыть финансовый вопрос. Ломбард у метро Славянский бульвар предлагает выезд по вызову клиента, что делает финансовые услуги более доступными и комфортными. </p>

		<h2>Преимущества выездного ломбарда</h2>

		<p>Выездной ломбард на Славянском бульваре – это:</p>
		<ul>
			<li>удобство – больше не нужно тратить время на поход в финансовую организацию, не придется простаивать в очередях и пробках, вы занимаетесь своими делами, а мы едем к вам </li>
			<li>забота о клиенте – плохое самочувствие, множество неотложных дел отныне не станут причиной отказа от похода в ломбард, достаточно озвучить желание и сами приедем в удобное для вас время</li>
			<li>безопасность – не нужно опасаться, что по дороге в ломбард ваши драгоценности или деньги украдут, вы все время будете находиться в привычной для вас обстановке (дом, производство, офис)</li>
			<li>выгодные условия сотрудничества – мы производим скупку драгоценных металлов по адекватны ценам, бесплатно оценим вещь, ответим на вопросы. Не устроили условия сделки? Не беда. Мы не возьмем за визит ни копейки.</li>
			<li>оперативность – специалист будет у вас в течение получаса, расчет производится тут же наличным или безналичным путем (перевод денег на карту)</li>
		</ul>
		
		<h2>Как заказать мобильный ломбард</h2>

		<p>Заинтересовала услуга? Оставьте заявку на официальном сайте или позвоните нам по телефону. С вами свяжется менеджер для уточнения условий заказа. Желательно подробнее описать ему драгоценный предмет, что упростит оценку. Эксперт-оценщик на ваших глазах оценит изделие и озвучит вам цену, которую компания готова заплатить. Драгоценности подлежат скупке (без последующего права выкупа) или принимаются в качестве залога на определенный срок. Если сделка устраивает, тут же подписывается договор, и клиенту выплачиваются деньги. Посещать ломбард не нужно. </p>

		<p>Мы заботимся о наших клиентах и их комфорте. Закажите услугу и оцените преимущества сервиса на себе.</p>
	</div>
</div>

<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_bottom.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
