<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной ломбард Пятницкое шоссе");
$APPLICATION->SetPageProperty("description", "★ Выездной ломбард Пятницкое шоссе ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выездной ломбард Пятницкое шоссе");
?>
<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_top.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<div class="row-info text-info">
	<div class="container">
		<p>Срочно нужны деньги, но нет времени на хождение по родственникам и инстанциям? Если у вас имеются ювелирные изделия, антикварные предметы, украшения из драгоценных металлов, финансовые вопросы можно решить быстро и выгодно, обратившись в ломбард. А новая услуга выездной ломбард на Пятницком шоссе позволяет сделать это, не выходя из дома.</p>

		<h2>Преимущества выездного ломбарда</h2>

		<p>Обращение в мобильный ломбард существенно упрощает жизнь:</p>
		<ul>
			<li>не нужно отвлекаться от домашних или производственных дел, специалисты выедут по указанному адресу и быстро окажут необходимую услугу</li>
			<li>не придется везти изделия в офис организации, особенно если это громоздкие или дорогие вещи, рискуя их повредить или утратить</li>
			<li>никто не узнает о вашем визите в финансовое учреждение и намерении сдать в скупку или продать драгоценности</li>
			<li>специалисты помогут оценить изделия, сориентироваться в их стоимости, подскажут, как выгоднее ими распорядиться </li>
		</ul>
		
		<p>Ломбард у метро Пятницкое шоссе выезд организует в ближайшие пару часов, что позволит решить финансовую проблему с максимальной оперативностью.</p>

		<h2>Схема работы мобильного ломбарда</h2>

		<p>Для заказа услуги нужно заполнить заявку на сайте или позвонить нам по телефону. После этого с вами свяжется менеджер, чтобы уточнить нюансы услуги. После этого организуется выезд оценщика-эксперта по указанному адресу. Если вы проживаете у станции метро Пятницкая, долго ждать не придется.</p>

		<p>Специалист осмотрит изделия, оценит их, озвучит их рыночную стоимость, объяснит условия сделки. Драгоценности можно сдать в скупку без права последующего выкупа или получить заем под залог. В этом случае вы можете выкупить изделия, оплатив тело кредита и проценты, как только ваше финансовое состояние улучшится. Выезд, оценка и консультация осуществляется бесплатно.</p>

		<p>Мобильный ломбард – это оперативно, безопасно и выгодно!</p>
	</div>
</div>

<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_bottom.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
