<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной ломбард Проспект Мира");
$APPLICATION->SetPageProperty("description", "★ Выездной ломбард Проспект Мира ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выездной ломбард Проспект Мира");
?>
<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_top.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<div class="row-info text-info">
	<div class="container">
		<p>В нашем ломбарде вы имеете возможность заложить любые драгоценные вещи, украшения, драгоценные металлы. Чтобы эта услуга стала в Москве для каждого максимально доступной, мы организовываем выездной ломбард на проспекте мира. Это означает, что вам не нужно приходить к нам в офис. Достаточно позвонить и заказать выезд специалиста в район станции метро проспект мира, и он приедет прямо к вам домой или в офис в удобное время.</p>

		<p>Если вы занятый человек или по различным причинам не можете попасть к нам в офис, мы облегчим вашу участь и окажем выездную услугу для оценки имущества и выдачи желаемого кредита.</p>

		<p>Наши преимущества:</p>
		<ul>
			<li>оперативное оформление кредита – процесс оценки и составление договора занимает несколько минут;</li>
			<li>низкие ставки по процентам;</li>
			<li>ломбард на метро проспект мира выезд организовывает в оперативном порядке;</li>
			<li>удобный график по выплатам;</li>
			<li>индивидуальный подход;</li>
			<li>высокие гарантии и безопасность для заложенного имущества.</li>
		</ul>
		
		<p>Наш мобильный ломбард состоит в государственном реестре, а потому все наши действия осуществляются в рамках текущего законодательства. Мы предлагаем выгодные условия кредитования и заключение официального договора без скрытых платежей.</p>

		<p>Процедура получения кредита не вызывает никаких сложностей. Из документов вам нужно предоставить только свой паспорт. Заложенные вещи будут надежно храниться в безопасном месте, пока клиент полностью не погасит кредит. После выполнения всех обязательств вещь снова возвращается к его законному владельцу.</p>

		<p>Скупка золота, серебра, платины и других драгоценных металлов проводится с учетом пробы и состояния драгоценного материала.</p>
	</div>
</div>

<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_bottom.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
