<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация о праве потребителей финансовых услуг на направление обращения финансовому уполномоченному");
$APPLICATION->SetPageProperty("description", '');

?>
<br/>
<h1 class="promo-title">Информация о праве потребителей финансовых услуг на направление обращения финансовому уполномоченному</h1>

<p>С 1 января 2021 года действует новый досудебный порядок урегулирования споров потребителей с ломбардами.</p>

<p>В случае если ломбард отказывается удовлетворить требования потребителя, до обращения в суд потребитель для урегулирования спора должен обратиться к финансовому уполномоченному.</p>

<p>Должность финансового уполномоченного учреждена Федеральным законом от 4 июня 2018 года № 123-ФЗ «Об уполномоченном по правам потребителей финансовых услуг» (далее – Закон).</p>

<p>Финансовый уполномоченный рассматривает имущественные требования потребителя, размер которых не превышает 500000 рублей.</p>

<p>Обращение потребителя финансовому уполномоченному может быть направлено в электронной форме <a href="//finombudsman.ru/lk/login" target="_blank" rel="nofollow">через личный кабинет</a> на официальном сайте финансового уполномоченного или в письменной форме.</p>

<p>Прием и рассмотрение обращений потребителей осуществляется финансовым уполномоченным бесплатно.</p>

<p>До направления обращения финансовому уполномоченному потребитель должен обратиться с заявлением - претензией в ломбард. Данный претензионный порядок установлен статьей 16 Закона и является обязательным для потребителей.</p>

<p>С подробной информацией о порядке направления обращения финансовому уполномоченному можно ознакомиться на <a href="//www.finombudsman.ru" target="_blank" rel="nofollow">официальном сайте</a> финансового уполномоченного.</p>

<p>Официальный сайт финансового уполномоченного: <a href="//www.finombudsman.ru" target="_blank" rel="nofollow">www.finombudsman.ru</a>.</p>

<p>Номер телефона службы обеспечения деятельности финансового уполномоченного: 8 (800) 200-00-10 (бесплатный звонок по России).</p>

<p>Место нахождения службы обеспечения деятельности финансового уполномоченного: 119017, г. Москва, Старомонетный переулок, дом 3.</p>

<p>Почтовый адрес службы обеспечения деятельности финансового уполномоченного: 119017, г. Москва, Старомонетный переулок, дом 3, получатель АНО «СОДФУ».</p>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
