<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной ломбард Войковская");
$APPLICATION->SetPageProperty("description", "★ Выездной ломбард Войковская ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выездной ломбард Войковская");
?>
<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_top.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<div class="row-info text-info">
	<div class="container">
		<p>Иногда состояние здоровья или личные причины не позволяют посетить ломбард, а деньги очень нужны. Тогда на помощь приходит выездной ломбард «Войковская» в Москве. Принимаем под залог, покупаем изделия из драгоценных металлов, в том числе антикварные. </p>

		<h2>Наши преимущества</h2>

		<p>Услуга быстрой скупки ювелирных украшений позволяет бесплатно получать оценку и консультацию на протяжение часа и заявленную экспертом сумму на банковскую карту. При этом не приходится искать долго и нудно покупателя самостоятельно или ждать комиссионную продажу. С недавнего времени компания разработала уникальную услугу – ломбард с выездом, предполагающую посещение специалистом клиента на дому. </p>

		<p>Плюсы выездной скупки:</p>
		<ul>
			<li>мобильная: выезжаем в любую точку Москвы, особенно быстро реагируем на заявки от клиентов района рядом со станцией метро «Войковская» (Замоскворецкая линия);</li>
			<li>оперативная: на оценивание, экспертизу, зачисление наличных денег на банковскую карту уходит до 1,5 часа;</li>
			<li>безопасная: драгоценности находятся в надежном хранилище;</li>
			<li>строгое соблюдение условий конфиденциальности;</li>
			<li>бесплатные консультирование, профессиональная оценка, выезд курьера к клиенту;</li>
			<li>прозрачные условия для займа с составлением договора и страхованием сделки;</li>
			<li>цена на изделия из драгоценных металлов выше рыночной.</li>
		</ul>
		
		<p>Находить быстрые решения для денежных проблем – наш конек!</p>

		<h2>Алгоритм оформления сделки</h2>

		<p>Схема действий для клиента:</p>
		<ul>
			<li>заявка на сайте организации: указываете имя, контактный телефон, прилагаете фото изделия;</li>
			<li>перезванивает менеджер: уточняете детали – время, место, куда прибудет курьер (оценщик);</li>
			<li>ломбард «Войковская» – выезд на дом к клиенту; </li>
			<li>профессиональная оценка изделия;</li>
			<li>перевод денег на банковскую карту клиента.</li>
		</ul>
		
		<p>С нами выгодно и надежно! Оставляйте заявки!</p>
	</div>
</div>

<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_bottom.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
