<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Договор публичной оферты");
$APPLICATION->SetPageProperty("description", '★ Договор публичной оферты ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47');
?>
<div class="text-default">
<p>Заключением настоящего Соглашения между Пользователем и ООО &laquo;Первый Ювелирный&raquo; (далее my-uvelir.ru) считается момент совершения Пользователем одного из следующих конклюдентных действий:</p>

<ol>
	<li>Регистрации Пользователя на сайте <a href="<?=SITE_SHOP?>"><?=SITE_SHOP?></a> (далее &laquo;Сайт&raquo;);</li>
	<li>Оформления заказа Пользователем без авторизации на Сайте;</li>
	<li>Оформления заказа по телефону Контактного Центра my-uvelir.ru.</li>
</ol>

<p>Настоящие Пользовательское Соглашение приравнивается к договору, составленному в письменной форме. Заключение Пользовательского соглашения означает, что Пользователь в необходимой для него степени ознакомился с условиями настоящего Пользовательского соглашения и полностью и безоговорочно согласен с ними, в том числе в части предоставления согласия my-uvelir.ru на обработку персональных данных Пользователя на условиях, указанных в разделе 8 настоящего Пользовательского соглашения, и в части предоставления согласия my-uvelir.ru на получение e-mail, sms и иных видов рассылок информационного и рекламного содержания, в том числе от Партнеров my-uvelir.ru.</p>

<h4 class="uk-font-medium">1. Предмет Пользовательского Соглашения</h4>

<p>1.1 my-uvelir.ru предлагает Вам свои услуги на условиях, являющихся предметом настоящего Пользовательского Соглашения (ПС).</p>

<p>1.2 Соглашение может быть изменено нами без какого-либо специального уведомления, новая редакция Соглашения вступает в силу по истечении 3 (трех) дней с момента ее размещения, если иное не предусмотрено новой редакцией Соглашения. Действующая редакция ПС всегда находится на странице по адресу <a href="<?=SITE_SHOP?>/terms/"><?=SITE_SHOP?>/terms/</a></p>

<h4 class="uk-font-medium">2. Описание предоставляемых услуг</h4>

<p>2.1 my-uvelir.ru, является единой информационной системой заказов, которая предлагает пользователям широкие возможности для быстрого и простого поиска и заказа ювелирных изделий, реализуемой Партнерами my-uvelir.ru. Обязательства по реализации продуктов, согласно условиям оформленного заказа Пользователя, возникают непосредственно у Партнера my-uvelir.ru.</p>

<p>2.2 Указанные услуги носят информационный характер и оказываются Пользователю безвозмездно.</p>

<p>2.3 Пользователь соглашается с тем, что все услуги предоставляются &laquo;как есть&raquo; и что my-uvelir.ru не несет ответственности за качество поставляемых продуктов за задержки, сбои, неверную или несвоевременную доставку, удаление или несохранность какой-либо пользовательской персональной информации, а также за сбои в работе платежных систем.</p>

<p>2.4 Для того чтобы воспользоваться услугами службами my-uvelir.ru, необходимо иметь компьютер и доступ в Интернет (WWW).</p>

<p>2.5 Пользователь самостоятельно оформляет Заказ либо на Сайте, либо по телефону Контактного Центра my-uvelir.ru.</p>

<p>2.6 Пользователь оплачивает заказ одним из следующих способов:</p>

<p>2.6.1 непосредственно при получении заказа от службы доставки (Партнера my-uvelir.ru) наличными денежными средствами, банковской картой или иными способами, предоставленными Партнером my-uvelir.ru непосредственно в ювелирном салоне;</p>

<p>2.7 В случае отказа Пользователя от Заказа, либо в случае нарушения Партнерами my-uvelir.ru условий реализации продукции, в том числе, но не ограничиваясь: в случае одностороннего отказа от реализации продукции, нарушения срока доставки или несоответствия качества продукции и т.п., Пользователь обязан в течение 24 часов с момента наступления времени доставки/получения заказа сообщить my-uvelir.ru по e-mail адресу <a href="mailto:info@my-uvelir.ru">info@my-uvelir.ru</a> или по телефону указаному в разделе &laquo;Контакты&raquo; о своём отказе от заказа.</p>

<h4 class="uk-font-medium">3. Обязательства по регистрации и пользовании сайтом Пользователем</h4>

<p>3.1 Для того чтобы воспользоваться службами my-uvelir.ru, Пользователь соглашается предоставить правдивую, точную и полную информацию о себе по вопросам, предлагаемым в форме регистрации, пройти процедуру регистрации на Сайте, заполнив форму регистрации и выразив согласие с условиями Соглашения, путем подтверждения пункта &laquo;Я принимаю условия Соглашения&raquo;.</p>

<p>3.2 Если Пользователь предоставляет неверную информацию или у my-uvelir.ru есть серьезные основания полагать, что предоставленная им информация неверна, неполна или неточна, my-uvelir.ru имеет право приостановить либо отменить регистрацию пользователя и отказать ему в использовании своих служб (услуг).</p>

<h4 class="uk-font-medium">4. Регистрация пользователя, пароль и безопасность</h4>

<p>4.1 По завершении процесса регистрации Пользователь получает логин и пароль для доступа в личный кабинет.</p>

<p>4.2 Пользователь несет ответственность за безопасность своего логина и пароля, а также за все, что будет сделано на my-uvelir.ru под его логином и паролем.</p>

<p>4.3 Пользователь соглашается с тем, что он обязан немедленно уведомить my-uvelir.ru о любом случае неавторизованного (не разрешенного) доступа со своим логином и паролем и/или о любом нарушении безопасности.</p>

<h4 class="uk-font-medium">5. Условия использования материалов, размещенных на my-uvelir.ru</h4>

<p>5.1 Сайт содержит материалы, охраняемые авторским правом, товарные знаки и иные охраняемые законом материалы, включая, но не ограничиваясь: тексты, фотографии, графические изображения.</p>

<p>5.2 При этом все содержание Сайта охраняется авторским правом как произведение, созданное коллективным творческим трудом в соответствии с законодательством Российской Федерации об авторском праве и смежных правах.</p>

<p>5.3 my-uvelir.ru принадлежит авторское право на использование содержания Сайта (в том числе, право на подбор, расположение, систематизацию и преобразование данных, содержащихся на сайте my-uvelir.ru, а также на сами исходные данные), кроме случаев, отдельно отмеченных в содержании опубликованных на сайте материалов.</p>

<p>5.4 Пользователь не имеет права вносить изменения, публиковать, передавать третьим лицам, участвовать в продаже или уступке, создавать производные продукты или иным образом использовать, частично или полностью, содержание Сайта.</p>

<p>5.5 Пользователь Сети обязуется использовать Сайт только в законных целях.</p>

<p>5.6 Пользователь Сети обязуется не размещать на Сайте и не направлять куда-либо через/посредством Сайта любые материалы следующего характера:</p>

<p>а) нарушающие законодательство, содержащие угрозы и оскорбления, дискредитирующие других лиц, нарушающие права граждан на частную жизнь или публичный порядок, носящие характер непристойности;</p>

<p>б) нарушающие в той или иной степени честь и достоинство, права и охраняемые законом интересы других лиц;</p>

<p>в) способствующие или содержащие призывы к разжиганию религиозной, расовой или межнациональной розни, содержащие попытки разжигания вражды или призывы к насилию;</p>

<p>г) а также иные материалы, которые побуждают других лиц на противоправное поведение, влекущее уголовную, гражданско-правовую и иную ответственность или каким-либо образом нарушающее положения законодательства.</p>

<p>5.7 Пользователь обязуется не размещать на my-uvelir.ru и не направлять через/посредством cайта материалы, являющиеся рекламой каких-либо товаров или услуг, без получения предварительного выраженного согласия my-uvelir.ru.</p>

<p>5.8 Пользователь обязуется не использовать my-uvelir.ru для рекламы или иного стимулирования сбыта любых товаров и услуг в любой форме, включая, но не ограничиваясь, стимулирование пользователей к подписке на другую систему интерактивного обслуживания, являющуюся конкурентом my-uvelir.ru.</p>

<p>5.9 Пользователь обязуется не загружать, размещать или иным образом использовать на cайте какие-либо материалы, охраняемые законодательством об интеллектуальной собственности (в том числе, авторским правом, законодательством о товарных знаках), и иные охраняемые законодательством материалы без получения выраженного разрешения обладателя прав на охраняемый материал. При этом бремя доказывания того, что размещение на cайте пользователем материалов не нарушает авторские, смежные и иные права третьих лиц на размещаемые материалы, а также ответственность незаконное размещение лежит на Пользователе.</p>

<p>5.10 my-uvelir.ru не несет ответственность за отзывы опубликованные Пользователем.</p>

<p>5.11 my-uvelir.ru оставляет за собой право размещать комментарии к отзыву Пользователя. my-uvelir.ru оставляет за собой право не размещать и удалять отзывы Пользователя нарушающие российское законодательство и наносящие ущерб законным интересам третьих лиц.</p>

<h4 class="uk-font-medium">6. Ответственность</h4>

<p>6.1 my-uvelir.ru не несет ответственности за соблюдение/несоблюдения службами доставки своих обязательств перед Пользователем, а также за достоверность информации, предоставленной такими службами. my-uvelir.ru является лишь информационным связующим звеном между Пользователем и службами доставки, информация о которых размещена на сайте my-uvelir.ru.</p>

<h4 class="uk-font-medium">7. Права собственности my-uvelir.ru</h4>

<p>7.1 Пользователь признает и соглашается с тем, что службы my-uvelir.ru и все необходимые программы, связанные с ними, содержат конфиденциальную информацию, которая защищена законами об интеллектуальной собственности и прочими российскими и международными законами. Пользователь соглашается не модифицировать, не продавать, не распространять этот контент и программы, целиком либо по частям.</p>

<h4 class="uk-font-medium">8. Конфиденциальность</h4>

<p>8.1 Персональные данные Пользователя обрабатываются в соответствии с ФЗ &laquo;О персональных данных&raquo; №152-ФЗ и Положением о защите персональных данных Клиентов my-uvelir.ru.</p>

<p>8.2 При регистрации на сайте my-uvelir.ru, Пользователь предоставляет следующую информацию: Имя, адрес электронной почты, номер контактного телефон, адрес доставки товара.</p>

<p>8.3 Предоставляя свои персональные данные при регистрации/оформлении заказа на my-uvelir.ru Пользователь соглашается на их обработку my-uvelir.ru, в том числе и в целях выполнения my-uvelir.ru обязательств перед Пользователем в рамках настоящего Пользовательского соглашения, информирования Пользователей о своих услугах, продвижения my-uvelir.ru товаров и услуг, проведения электронных и sms опросов, контроля маркетинговых акций, клиентской поддержки, организации доставки товара Пользователям, проведение розыгрышей призов среди Пользователей, контроля удовлетворенности Пользователя, а также качества услуг, оказываемых службами доставки. Не считается нарушением предоставление my-uvelir.ru информации партнерам, агентам и третьим лицам, действующим на основании договора с my-uvelir.ru, для исполнения обязательств перед Пользователем.</p>

<p>8.4 Под обработкой персональных данных понимается любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение) извлечение, использование, передачу (в том числе передачу третьим лицам, не исключая трансграничную передачу, если необходимость в ней возникла в ходе исполнения обязательств), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>

<p>8.5 my-uvelir.ru имеет право отправлять информационные, в том числе рекламные сообщения, на электронную почту и мобильный телефон Пользователя с его согласия. Пользователь вправе отказаться от получения рекламной и другой информации без объяснения причин отказа. Сервисные сообщения, информирующие Пользователя о заказе и этапах его обработки, отправляются автоматически и не могут быть отклонены Пользователем. Отзыв согласия на обработку персональных данных осуществляется путем отправки сообщения на адрес <a href="mailto:info@my-uvelir.ru">info@my-uvelir.ru</a> или по телефону указаному в разделе «Контакты».</p>

<p>8.6 my-uvelir.ru вправе использовать технологию &laquo;cookies&raquo;. &laquo;Cookies&raquo; не содержат конфиденциальную информацию, и my-uvelir.ru вправе передавать информацию о &laquo;cookies&raquo; Партнерам, агентам и третьим лицам, имеющим заключенные с my-uvelir.ru договоры, для исполнения обязательств перед Пользователем и для целей статистики и оптимизации рекламных сообщений.</p>

<p>8.7 my-uvelir.ru получает информацию об ip-адресе посетителя Сайта <a href="<?=SITE_SHOP?>"><?=SITE_SHOP?></a>. Данная информация не используется для установления личности посетителя.</p>

<p>8.8 my-uvelir.ru не несет ответственности за сведения, предоставленные Пользователем на Сайте в общедоступной форме.</p>

<p>8.9 my-uvelir.ru вправе осуществлять записи телефонных разговоров с Пользователем. При этом my-uvelir.ru обязуется: предотвращать попытки несанкционированного доступа к информации, полученной в ходе телефонных переговоров, и/или передачу ее третьим лицам, не имеющим непосредственного отношения к исполнению заказов в соответствие с п. 4 ст. 16 Федерального закона &laquo;Об информации, информационных технологиях и защите информации&raquo;.</p>

<p>8.10 Документы по защите персональных данных: -Положение о порядке обработки и обеспечения безопасности персональных данных</p>

<h4 class="uk-font-medium">9. Общие положения</h4>

<p>9.1 Настоящее соглашение регулируется нормами российского законодательства.</p>

<p>9.2 Все возможные споры по поводу Соглашения разрешаются согласно нормам действующего российского законодательства.</p>

<p>9.3 Ввиду безвозмездности условий настоящего соглашения нормы о защите прав потребителей не могут быть применимыми к отношениям между Пользователем и my-uvelir.ru.</p>

<p>9.4 Ничто в Соглашении не может пониматься как установление между Пользователем и my-uvelir.ru агентских отношений, отношений товарищества, отношений по совместной деятельности, отношений личного найма, либо каких-то иных отношений, прямо не предусмотренных настоящим Соглашением.</p></div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>