<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной ломбард Красногвардейская");
$APPLICATION->SetPageProperty("description", "★ Выездной ломбард Красногвардейская ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выездной ломбард Красногвардейская");
?>
<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_top.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<div class="row-info text-info">
	<div class="container">
		<p>Мобильный ломбард – это возможность сдать ювелирные украшения или драгоценные изделия в скупку или получить кредит под залог, не покидая дома или офиса. Выездной ломбард у метро Красногвардейская убедит вас в том, что вы достойны лучшего! Наша организация присутствует на рынке много лет, имеет безупречную репутацию и отзывы благодарных клиентов, потому что наша задача – комфорт клиента и взаимная выгода.</p>

		<h2>Преимущества выездного ломбарда</h2>

		<p>Поводов обратиться в ломбард метро Красногвардейская, чтобы заказать выезд на дом, предостаточно:</p>
		<ul>
			<li>проблемы со здоровьем, но срочно нужны деньги</li>
			<li>невозможность отлучиться (не с кем оставить малолетних детей, лежачих больных, работа, требующая постоянного присутствия в офисе и т. д.)</li>
			<li>боязнь перевозить драгоценность в общественном транспорте без дополнительной охраны</li>
			<li>много вещей, что усложняет их доставку в учреждение</li>
		</ul>
		
		<p>Выездной ломбард легко решает все названные проблемы, а также позволяет:</p>
		<ul>
			<li>экономить время</li>
			<li>получить бесплатную консультацию специалиста и оценку драгоценностей</li>
			<li>быстро и выгодно сдать вещи в скупку или получить заем под залог</li>
			<li>обеспечить конфиденциальность и безопасность сделки</li>
		</ul>
		
		<h2>Как заказать услугу на выезд</h2>

		<p>Заказать выездной ломбард можно в любой уголок Москвы. Если вы обитаете в районе метро Красногвардейская, специалист прибудет на место в ближайший час. Заказ оформляется на сайте или по телефону. </p>

		<p>Эксперт-оценщик осмотрит украшения, произведет их оценку, озвучит цену. Выезд, оценка и консультация предоставляются бесплатно. У вас нет обязательств сдавать украшения под залог или продавать. При одобрении условий сделки, тут же производится полный расчет переводом на банковскую карту. Сотрудничество с выездным ломбардом – это удобство, безопасность и выгода наших клиентов!</p>
	</div>
</div>

<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_bottom.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
