<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной ломбард Крылатское");
$APPLICATION->SetPageProperty("description", "★ Выездной ломбард Крылатское ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выездной ломбард Крылатское");
?>
<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_top.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<div class="row-info text-info">
	<div class="container">
		<p>Представляем новую услугу – выездной ломбард Крылатское. Возникла необходимость в деньгах, хотите оценить имеющиеся украшения, столовое серебро, часы известных брендов, антиквариат и прочие драгоценности, чтобы ориентироваться, какими активами обладаете? Теперь это можно сделать, не покидая квартиры, дома или офиса. Специалисты компании приедут по указанному адресу и окажут необходимые услуги.</p>

		<h2>Преимущества выездного ломбарда</h2>

		<p>Наша компания стремится сделать обслуживание клиентов более комфортным. Ломбард у метро Крылатское организует выезд по адресу и прибудет на место в кратчайшие сроки. </p>

		<p>Плюсы услуги неоспоримы:</p>
		<ul>
			<li>экономия времени, которое не нужно тратить на поездки в финансовое учреждение</li>
			<li>безопасность и конфиденциальность – наш визит останется между нами</li>
			<li>скорость принятия решения – расчет производится на месте, вы получаете деньги наличными или безналичным путем на банковскую карту</li>
			<li>удобство – можно за один визит получить информацию обо всех имеющихся у вас драгоценных вещах</li>
			<li>выгода – оценка эксперта и консультации предоставляются бесплатно, цены на драгметаллы рыночные и одни из лучших в Москве</li>
		</ul>
		
		<h2>Как воспользоваться услугой</h2>

		<p>Чтобы заказать выезд ломбарда, необходимо заполнить заявку на сайте или позвонить по указанному телефону. Если вы живете неподалеку от станции метро Крылатское, специалист может быть у вас уже через пару часов.</p>

		<p>Выезд нашего сотрудника не порождает дополнительных обязательств со стороны клиента. Если вас не устроят условия сделки, вы имеете право от нее отказаться. </p>

		<p>Мы постоянно совершенствуемся, стремясь быть ближе к нашим клиентам, потому что вы достойны большего!</p>
	</div>
</div>

<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_bottom.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
