<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правила скупки");
$APPLICATION->SetPageProperty("description", '★ Правила скупки ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47');
?><!--start text-default-->
<div class="text-default">
	<h1 class="promo-title">Правила скупки</h1>
<p>
	Правительство Российской Федерации постановляет:
</p>
<p>
	1. Утвердить прилагаемые Правила скупки у граждан ювелирных и других бытовых изделий из драгоценных металлов и драгоценных камней и лома таких изделий.
</p>
<p>
	2. Признать утратившим силу постановление Правительства Российской Федерации от 26 сентября 1994 г. N 1089 "Об утверждении Правил скупки у населения драгоценных металлов, драгоценных камней в изделиях и ломе" (Собрание законодательства Российской Федерации, 1994, N 23, ст.2568).
</p>
<p>
</p>
<p>
	Председатель Правительства Российской Федерации М.Касьянов Москва 7 июня 2001 г. N 444
</p>
<p>
</p>
<div style="text-align: center;">
	Правила<br>
	скупки у граждан ювелирных и других бытовых изделий из драгоценных металлов и драгоценных камней и лома таких изделий<br>
	(утв. постановлением Правительства РФ от 7 июня 2001 г. N 444<br>
	(с изменениями от 8 мая 2002 г.)
</div>
<p>
</p>
<p>
	1. Настоящие Правила устанавливают порядок скупки организациями независимо от организационно-правовой формы и индивидуальными предпринимателями (далее именуются - скупщик) у граждан (далее именуются - сдатчик) находящихся в их собственности ювелирных и других бытовых изделий из драгоценных металлов и драгоценных камней и лома таких изделий.
</p>
<p>
	2. Утратил силу.
</p>
<p>
	3. Скупщик должен располагать необходимыми помещениями, оборудованием, инвентарем и системой охраны помещений, обеспечивать в соответствии с установленными требованиями оформление, учет, хранение скупаемых ценностей и необходимые условия для обслуживания сдатчиков, а также выполнять обязательные требования государственных стандартов, экологических, санитарно-эпидемиологических, гигиенических, противопожарных и других правил и норм.
</p>
<p>
	4. Для проведения операций по приему и опробованию ценностей скупщик должен иметь:
</p>
<p>
	а) весовое и иное соответствующее оборудование, а также необходимые инструменты;
</p>
<p>
	б) реактивы, необходимые для определения наименования и пробы драгоценных металлов в изделиях и ломе.
</p>
<p>
	5. Организация-скупщик должна иметь экспертов, обладающих соответствующей квалификацией в вопросах экспертизы и оценки ценностей.
</p>
<p>
	Индивидуальный предприниматель-скупщик должен иметь необходимую квалификацию в вопросах экспертизы и оценки ценностей.
</p>
<p>
	6. Скупщик обязан довести до сведения сдатчика:
</p>
<p>
	а) фирменное наименование (наименование) своей организации, место ее нахождения и режим работы, индивидуальный предприниматель - информацию о государственной регистрации и наименовании зарегистрировавшего его органа;
</p>
<p>
	б) утратил силу;
</p>
<p>
	в) сведения о документах, устанавливающих требования к клеймению ценностей, их приему и оформлению;
</p>
<p>
	г) настоящие Правила;
</p>
<p>
	д) сведения об органах, осуществляющих контроль за соблюдением настоящих Правил.
</p>
<p>
	Указанная информация помещается в удобных для ознакомления местах.
</p>
<p>
	7. Прием ценностей в скупку осуществляется независимо от наличия на них именников изготовителей и оттисков государственных пробирных клейм, а памятных и юбилейных (именных) медалей - по предъявлении сдатчиком соответствующих удостоверений на право владения такими медалями.
</p>
<p>
	8. Расчеты со сдатчиками ценностей производятся на договорной основе.
</p>
<p>
	9. Не подлежат скупке:
</p>
<p>
	а) алмазное сырье и полуфабрикаты;
</p>
<p>
	б) драгоценные металлы в самородном и аффинированном виде, а также в сырье, сплавах, полуфабрикатах, промышленных продуктах, химических соединениях и отходах производства и потребления;
</p>
<p>
	в) полуфабрикаты ювелирного и зубопротезного производства (кроме коронок и дисков);
</p>
<p>
	г) изделия производственно-технического назначения из золота, платины, палладия и серебра (пластины, проволока, контакты, лабораторная посуда и др.);
</p>
<p>
	д) драгоценные камни - рубины, сапфиры, изумруды, александриты, а также природный жемчуг в необработанном виде;
</p>
<p>
	е) ордена и медали, кроме памятных и юбилейных (именных), содержащие драгоценные металлы;
</p>
<p>
	ж) изделия, содержащие драгоценные металлы и драгоценные камни и изъятые из гражданского оборота или ограниченные в обороте (холодное, огнестрельное оружие с отделкой и др.).
</p>
<p>
	10. Все операции, связанные со скупкой ценностей (определение наименования драгоценных металлов и драгоценных камней, определение пробы драгоценного металла, взвешивание, удаление штифтов и др.), должны быть произведены в присутствии сдатчика методами, позволяющими не нарушать целости ценностей.
</p>
<p>
	11. Взвешивание ценностей производится с точностью:
</p>
<p>
	изделий из золота, платины и палладия - до 0,01 грамма;
</p>
<p>
	изделий из серебра - до 0,1 грамма;
</p>
<p>
	изделий из драгоценных камней без оправы - до 0,01 карата.
</p>
<p>
	Масса драгоценных камней, которые при скупке не могут быть выкреплены из изделий или которые нецелесообразно выкреплять из изделия, определяется приборами с точностью до 0,1 карата.
</p>
<p>
	Сдатчику должна быть предоставлена возможность убедиться в правильности определения массы сдаваемых им ценностей. Скупщик несет ответственность за правильность оценки принимаемых ценностей в соответствии с законодательством Российской Федерации.
</p>
<p>
	12. При согласии сдатчика с оценкой принимаемых ценностей скупщик выдает сдатчику для выплаты причитающейся ему суммы квитанцию в 2 экземплярах, подписанную скупщиком и сдатчиком. После выплаты сдатчику причитающейся суммы ему передается 1 экземпляр квитанции со штампом "оплачено".
</p>
<p>
</p>
<p>
	О применении контрольно-кассовой техники скупке ювелирных изделий см. письмо МНС РФ от 27 февраля 2004&nbsp;г. N&nbsp;33-0-13/151
</p>
<p>
</p>
<p>
	13. В квитанции указываются:
</p>
<p>
	а) наименование организации или фамилия и инициалы индивидуального предпринимателя - скупщика;
</p>
<p>
	б) фамилия и инициалы сдатчика с указанием данных документа, удостоверяющего его личность;
</p>
<p>
	в) наименование изделия, частей изделия и их количество, описание оттисков именника (для дореволюционных изделий - оттиска именника мастера) и пробирного клейма (для импортных изделий - оттиска импортного клейма);
</p>
<p>
	г) наименование драгоценных металлов, проба, масса, договорная цена за грамм и стоимость;
</p>
<p>
	д) наименование драгоценных камней, их количество и масса, договорная цена за карат, стоимость, в том числе в отношении:
</p>
<p>
	бриллиантов крупных (от одного карата и выше), средних (от 0,30 до 0,99 карата), изумрудов, сапфиров, рубинов, александритов - также их размерно-весовая группа, группа цвета и чистоты;
</p>
<p>
	алмазов огранки типа "Роза", бриллиантов мелких (до 0,29 карата) и бриллиантов упрощенной огранки - также их группа цвета и чистоты;
</p>
<p>
	жемчуга природного и культивированного - количество жемчужин и их масса;
</p>
<p>
	е) общая масса изделия;
</p>
<p>
	ж) сумма, подлежащая выплате сдатчику ценностей.
</p>
<p>
	14. Принятые ценности после их оплаты возврату не подлежат.
</p>
<p>
	15.Контроль за соблюдением настоящих Правил осуществляют уполномоченные в соответствии с законодательст власти и их территориальные органы.
</p>
<br></div>
		<!--end text-default--><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>