<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Заложить в ломбард кольцо");
$APPLICATION->SetPageProperty("description", "★ Заложить в ломбард кольцо ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Заложить в ломбард кольцо");
?>
<!--start text-default-->
<div class="text-default">
	<h1 class="promo-title">Заложить в ломбард кольцо</h1>

	<p>Многие ломбарды в Москве оценивают только вес и пробу изделия, совершенно не обращая внимание ни на бренд, ни на изготовителя, ни на камни, которые в него инкрустированы. Все это значительно понижает стоимость украшения, и перспектива заложить в ломбард кольцо становится совсем не выгодной и не привлекательной. «Первый Ювелирный Ломбард» в Москве учитывает все особенности изделия, именно поэтому наш прайс и условия залога привлекательны для клиента.</p>

	<h2>Как оценивают кольца</h2>

	<p>Эксперты очень внимательно оценивают все факторы, из которых складывается оценка ювелирного изделия. В стоимость, которую мы озвучим клиенту войдут:</p>
	<ul>
		<li>вес кольца;</li>
		<li>проба;</li>
		<li>состояние (отсутствие потертостей, царапин, шероховатости, явных поломок).</li>
	</ul>

	<p>После продажи или займа изделия не идут в лом, по возможности они реставрируются и снова выставляются на витрину. Колечки — тонкая, кропотливая и тяжелая работа для любого ювелира, именно поэтому изделие выгоднее продать заново в отреставрированном виде, чем отправлять на переработку.</p>

	<p>В «Первом Ювелирном Ломбарде» вы можете заложить даже кольцо с бриллиантом или обручальное, хотя многие отказываются принимать такие, ссылаясь на нестабильность рынка в данном сегменте. Обычному ломбарду гораздо проще вытащить камень и вернуть его клиенту, вместе с деньгами только за пробу и вес изделия. Обручальные кольца попали в немилость у ростовщиков потому, что чаще всего их сдают поодиночке, а такие не пользуются спросом. </p>

	<p>В нашей компании вы можете получить максимально возможную сумму, мы не игнорируем ни один из факторов стоимости. Скупка ведется по всем направлениям, поэтому не столь важно, из какого металла ваше кольцо, какой инкрустирован в него камень. Наши эксперты определят точную цену и выплатят ее за изделие.</p>

<?$APPLICATION->IncludeFile(
	"/include/lombard_catalog.php",
	Array(),
	Array("MODE"=>"php") 
);?>
</div>
<!--end text-default-->
<br /><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
