<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной ломбард Новокузнецкая");
$APPLICATION->SetPageProperty("description", "★ Выездной ломбард Новокузнецкая ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выездной ломбард Новокузнецкая");
?>
<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_top.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<div class="row-info text-info">
	<div class="container">
		<p>Надежный ломбард Москвы, расположенный рядом со станцией метро «Новокузнецкая» (Замоскворецкая линия Московского метрополитена), предлагает клиентам уникальную услугу – выездная скупка драгоценностей. Которая дает возможность клиенту, не выходя из дома, безопасно, выгодно, быстро продать, заложить, купить ювелирные изделия.</p>

		<h2>Выездной ломбард «Новокузнецкая» предлагает</h2>

		<p>Компания, имеющая высокую репутацию среди клиентов, предлагает:</p>
		<ul>
			<li>принимаем дорогие украшения из благородных металлов, бриллианты, антикварные, брендовые изделия, др.;</li>
			<li>оперативная оценка эксперта, профессиональная консультация – бесплатно;</li>
			<li>выгодный заем, хорошая цена выкупа изделия;</li>
			<li>быстрый расчет, надежное хранение драгоценностей;</li>
			<li>прозрачные условия для займа денег, без скрытых платежей и комиссий;</li>
			<li>абсолютное соблюдение конфиденциальности сделок. </li>
		</ul>
		
		<p>Чтобы сделка состоялась, клиенту необходимо оставить заявку на нашем сайте. После звонка менеджера ломбард метро «Новокузнецкая» выезд осуществляет по заявке. Курьер забирает в оговоренное время ювелирное изделие, доставляет в центральный офис. Эксперт профессионально оценивает. Если оценка устраивает клиента, деньги поступают на его банковскую карту. Все по времени занимает не более 1,5 часа. </p>

		<h2>Нас выбирают</h2>

		<p>Нашу организацию выбирают клиенты, потому что мы:</p>
		<ul>
			<li>мобильные: выезд по заявке происходит в строго оговоренное время, без задержек;</li>
			<li>профессионально, комплексно оцениваем украшения из драгметаллов с учетом камней, что максимально приближает цену к реальной рыночной;</li>
			<li>не требуем справок и поручителей для оформления ювелирных изделий под залог;</li>
			<li>занимаемся комиссионной продажей элитных украшений, а также недорогих изделий с драгоценными камнями по каталогу;</li>
			<li>всегда находим, что предложить для стильного подарка.</li>
		</ul>
		
		<p>Нам доверяют, потому что с нами надежно, выгодно, комфортно!</p>

	</div>
</div>

<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_bottom.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
