<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной ломбард Филевский парк");
$APPLICATION->SetPageProperty("description", "★ Выездной ломбард Филевский парк ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выездной ломбард Филевский парк");
?>
<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_top.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<div class="row-info text-info">
	<div class="container">
		<p>Чтобы наши клиенты полностью ощутили, что такое первоклассный сервис, мы организовали выездной ломбард в Филевский парк. Для жителей этого района Москвы доступна возможность позвонить к нам в удобное время и заказать приезд специалиста. Он по достоинству оценит драгоценное изделие, технику или другое ценное имущество. Теперь вам не нужно тратить время на дорогу. Вы можете сдать украшение под денежный залог, не выходя из дома. Выезд сотрудника организовывается бесплатно, независимо от результатов встречи.</p>

		<p>Если вы не знаете, где находится ближайший ломбард на станции метро Филевский парк, выезд наших сотрудников прямо к вам на дом скоротает ваше время на поиски. Мы оперативно отреагируем на ваш звонок и, выяснив некоторые детали по телефону, направимся сразу к вам.</p>

		<p>Мы предлагаем мобильный подход к решению вашей проблемы. У нас предусмотрена скупка золота, серебра и других драгоценных металлов. Клиент может взять за них залог или продать по очень выгодной цене.</p>

		<p>Для желающих получить наличные под залог мы предлагаем:</p>
		<ul>
			<li>низкую процентную ставку;</li>
			<li>быстрое оформление кредита с минимальным набором документов – только паспорт;</li>
			<li>оперативный выезд в район метро Филевского парка;</li>
			<li>гарантии на возврат имущества по возвращению заимствованной денежной суммы.</li>
		</ul>
		
		<p>От нас вы можете ожидать получение кредита в течение нескольких минут. Наш эксперт быстро оценит ваше украшение или другой предмет, составит договор и выдаст требуемые денежные средства для решения вашей проблемы. В любой сложной ситуации обращайтесь к нам, и вы найдете профессиональную поддержку на выгодных для вас условиях.</p>

		<p>После заключения договора предмет залога будет доставлен в отделение нашей компании, где он будет в полной безопасности, пока за ним не вернется хозяин.</p>
	</div>
</div>

<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_bottom.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
