<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", 'Оценка украшений с бриллиантами в Москве, оценить бриллиант в Москве — «Первый ювелирный ломбард»');
$APPLICATION->SetPageProperty("description", "★ Оценка ювелирных изделий с бриллиантами ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Оценка ювелирных изделий с бриллиантами");
?><div class="text-default">
	<h1 class="promo-title">Оценка ювелирных изделий с бриллиантами</h1>
</div>
<div class="nd_block_container">
	<div class="nd_block_01">
		<p>
			Выгодно продавать или закладывать бриллианты и изделия с камнями можно только в случае их объективной оценки. Чтобы оценить бриллиант, необходимо обладать знаниями, большим практическим опытом, необходимым диагностическим оборудованием.
		</p>
		<p>
			Для удобства клиентов на сайте компании «Первый ювелирный ломбард» доступна услуга – онлайн оценка бриллианта. Определение стоимости осуществляется на основании предоставленной клиентом информации о драгоценном камне. Полученная оценка не является экспертным заключением, достаточно условна, зависит от того, насколько полную и объективную информацию предоставил клиент, но может служить ориентиром для предварительных решений.
		</p>
	</div>
	<div class="nd_block_03">
		<h2>Как производится онлайн оценка бриллиантов?</h2>
		<p>
			Для подачи заявки необходим доступ в интернет. На сайте компании нужно заполнить online заявку, предоставив следующую информацию:
		</p>
		<ul>
			<li>несколько качественных фото драгоценности, позволяющих рассмотреть алмаза с разных сторон </li>
			<li>информация о весе камня в каратах, огранке, цвете</li>
			<li>документы, подтверждающие происхождение, покупку (при наличии)</li>
			<li>подробное описание скрытых дефектов камня, если они не просматриваются на фотографиях</li>
			<li>контактная информация, чтобы обеспечить оценщику обратную связь (телефон или адрес электронной почты)</li>
		</ul>
		<p>
			На цену ювелирного украшения с бриллиантами влияют такие параметры:
		</p>
		<ul>
			<li>цвет камня, самым распространенным считается желтый оттенок, а больше всего ценится прозрачный бесцветный бриллиантовый блеск</li>
			<li>отсутствие микротрещин при 10-кратном увеличении, чем их меньше, тем дороже камень, учитывается причины появления трещин и место их расположения на минерале</li>
			<li>вес в каратах, мелкими экземплярами считаются камешки до 0,29 карат, до 1 карата – средние, остальные относятся к крупным</li>
			<li>форма огранки – круглая, грушевидная, овальная, ромбовидная</li>
		</ul>
		<p>
			Оценщик предоставит ориентировочный результат, который соответствует усредненным показателям рынка. Для получения точных данных необходима экспертиза.
		</p>
		<p>
			Если вы желаете сориентироваться, сколько стоит доставшееся в наследство золотое кольцо с бриллиантом, чтобы понять, сдать его в скупку или хранить для будущих поколений, онлайн оценки вполне достаточно. Перед заключением реальных сделок, рекомендуем обратиться в наш ломбард для проведения полноценной экспертизы.
		</p>
	</div>
	 <?$APPLICATION->IncludeFile(
	"/include/lombard_catalog.php",
	Array(),
	Array("MODE"=>"php") 
);?>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>