<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", 'Проверка бриллиантов на подлинность, проверить бриллианта в Москве — «Первый ювелирный ломбард»');
$APPLICATION->SetPageProperty("description", "★ Проверка бриллиантов на подлинность ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Проверка бриллиантов на подлинность");
?><div class="text-default">
	<h1 class="promo-title">Проверка бриллиантов на подлинность</h1>
</div>
<div class="nd_block_container">
	<div class="nd_block_01">
		<p>Бриллиантами называют алмазы, ограненные по особой технологии. Это самый дорогой из  натуральных и искусственных камней, поэтому так много не чистых на руку дельцов стремятся получить легкие деньги. Алмазы подделывают значительно чаще других минералов, поэтому проверка бриллиантов на подлинность – не бесполезное занятие.</p>

		<p>Отличить настоящий камень от подделки  может только специалист, у которого имеется специальное оборудование (ультрафиолетовая лампа, теплопроводный щуп), знания и профессиональный опыт. В быту распознать, что перед вами, подлинная драгоценность или имитация, сложно. Но, если знать некоторые способы и методы, можно вовремя заподозрить подделку и получить сертифицированной ответ.</p>
	</div>
	<div class="nd_block_03">
		<h2>Как проверить бриллиант в домашних условиях?</h2>

		<p>В домашних условиях на помощь придут следующие несложные эксперименты:</p>
		<ol>
			<li>Обратите внимание на стоимость. Камень в 1 карат стоит в пределах 8-10 тыс. рублей без учета металла ювелирного изделия. Низкая цена должна насторожить.</li>
			<li>Настоящие алмазы не оправляются в серебро. Исключение составляют только камни низкого качества. Используются только золото и платина.</li>
			<li>Определять подделку можно по способу закрепления камня в оправе. Если донышко не видно, невозможно прочитать клеймо. Бриллианты всегда крепятся так, чтобы можно было рассмотреть клеймо на донышке.</li>
			<li>Узнать подделку можно по клейму на донышке, если рассмотреть его сквозь лупу.  Например, CZ – это фианит, а LG и Gemesis created свидетельствует о том, что перед нами искусственные бриллианты.  Они имеют те же свойства, но стоят значительно дешевле.</li>
			<li>Под лупой можно проверять четкость граней. У алмаза они резко очерченные, а у стекла мягкие и сглаженные.</li>
			<li>Оригинальность подтверждает игра света. Бриллиант не издает радужного сияния. Он светится ровным серебристым светом.</li>
			<li>Сквозь крупный камень можно посмотреть на печатный текст. Проверка заключается в том, что сквозь настоящий бриллиант вы не увидите букв, поскольку слишком высоко преломление. Если буквы просматриваются, перед вами подделка.</li>
			<li>Луч, пропущенный сквозь настоящий ограненный алмаз, не раздваивается. Это свойственно фианиту, муассаниту, другим кристаллам.</li>
			<li>На алмазах не конденсируется вода. Если подышав на камень, он запотеет. Перед вами подделка.</li>
			<li>Алмаз не различим в стакане с водой, поскольку имеет такие же показатели преломления света, как у воды.</li>
			<li>Капнув на бриллиант кислотой (серная, соляная), вы ничем не рискуете, а вот имитация будет испорчена безвозвратно.</li>
			<li>Если капнуть на камень каплю масла, на бриллианте капля не разбежится мелкими каплями, а на имитации да.</li>
			<li>Фианит вдвое тяжелее бриллиантов. Для определения подделки,  достаточно взвесить камень.</li>
			<li>Нагретый до температуры 70°С муассанит изменит цвет на зеленый и таким останется. С бриллиантом таких изменений не произойдет.</li>
			<li>Опустив камень попеременно в горячую и холодную воду, алмаз останется целым, а стекло треснет.</li>
		</ol>

		<p>Чего нельзя делать, так это помещать алмазы в открытый огонь. Они сгорят, подтвердив тем самым свою подлинность, но владельца камней этот факт вряд ли обрадует. </p>
	</div>
<?$APPLICATION->IncludeFile(
	"/include/lombard_catalog.php",
	Array(),
	Array("MODE"=>"php") 
);?>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
