<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной ломбард Театральная");
$APPLICATION->SetPageProperty("description", "★ Выездной ломбард Театральная ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Выездной ломбард Театральная");
?>
<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_top.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<div class="row-info text-info">
	<div class="container">
		<p>Необходимо в Москве выгодно продать ювелирные украшения, изделия из драгоценных металлов, антикварные? Это можно сделать, не выходя из дома, обратившись в выездной ломбард «Театральная». </p>

		<h2>Комфортная услуга «ломбард с выездом»</h2>

		<p>Теперь можно не беспокоиться о том, как довезти драгоценность до ломбарда, или как сдать под залог большой суммы бриллиант, когда из-за болезни невозможно выйти из дому. Мобильная скупка приезжает в любой уголок Москвы по заявке клиента, особенно оперативно наш курьер выезжает в район рядом со станцией метро Театральная.</p>

		<p>Наши предложения:</p>
		<ul>
			<li>принимаем дорогостоящие предметы антиквариата, драгоценные камни, украшения из драгметаллов, элитные часы;</li>
			<li>оперативно оцениваем, подробно консультируем, оформляем выгодный заем, определяем хорошую цену выкупа изделия;</li>
			<li>предоставляем быстрый расчет, независимо от суммы;</li>
			<li>надежно храним залоговые драгоценности;</li>
			<li>соблюдаем конфиденциальность сделок. </li>
		</ul>
		
		<p>В нашей компании прозрачные условия для займа денег под залог ювелирных изделий - без скрытых платежей и комиссий. </p>

		<h2>Оформление выездной сделки</h2>

		<p>Чтобы сделка купли-продажи драгоценностей состоялась, необходимо оставить на сайте нашей организации заявку. После этого:</p>
		<ul>
			<li>перезванивает менеджер, называет предварительную стоимость предмета продажи (залога);</li>
			<li>курьер в оговоренное время и в назначенном месте забирает ювелирное изделие;</li>
			<li>в центральном офисе эксперт проводит оценку;</li>
			<li>заявленная сумма (при согласии клиента) поступает на банковскую карту.</li>
		</ul>
		
		<p>Весь процесс занимает до 1,5 часа.</p>

		<p>Ломбард «Театральная» (выезд курьера без опозданий и задержек) выкупает элитные драгоценности, а также любые изделия из драгоценных металлов по выгодной цене, часто выше рыночной. </p>

		<p>Кроме того, у нас всегда можно найти стильное ювелирное украшение для подарка.</p>

	</div>
</div>

<?
$APPLICATION->IncludeFile(
	"/na-vyezd/__inc/_na_vyezd_bottom.inc.php",
	Array(),
	Array("MODE"=>"php")
);
?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
