<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", 'Продать украшения с камнями дорого в Москве, скупка украшений с драгоценными камнями — «Первый ювелирный ломбард»');
$APPLICATION->SetPageProperty("description", "★ Скупка украшений с драгоценными камнями ✔ Первый Ювелирный Ломбард в Москве ✔ Скупка золота, серебра и платины ✔ Сдать или продать драгметаллы и ювелирные изделия ✔ Дорого ✔ Скупка драгоценных камней ✔ Онлайн оценка стоимости ☎ Звоните: +7 (495) 128-69-47");
$APPLICATION->SetTitle("Скупка украшений с драгоценными камнями");
?><div class="text-default">
	<h1 class="promo-title">Скупка украшений с драгоценными камнями</h1>
</div>
<div class="nd_block_container">
	<div class="nd_block_01">
		<p>Ювелирные украшения с драгоценными камнями – не только красивые вещи, но и выгодное вложение средств. При возникновении финансовых затруднений, золото всегда можно продать или заложить в ломбард, выручив необходимую сумму денег. Сдать украшение с драгоценными камнями можно почти в любом ломбарде города Москвы. Однако выручить адекватную сумму получится далеко не везде.</p>

		<p>Зачастую, скупка украшений с драгоценными камнями производится по упрощенному сценарию. Оценка осуществляется исходя из пробы и веса золота или серебра. Камни в расчет не берутся. Их вес вычитается из веса изделия или принимается в расчет по цене лома драгметалла. В любом из случаев сумма, которую получает на руки клиент, значительно меньше той, что была уплачена при покупке драгоценности.</p>
	</div>
	<div class="nd_block_03">
		<h2>Преимущество сотрудничества</h2>

		<p>«Первый ювелирный ломбард» одна из немногих компаний в Москве, которая принимает ювелирные украшения с целью дальнейшей перепродажи. Мы оцениваем не только вес и пробу кольца, серег, браслетов и цепей, но и их эстетическую ценность. Чем лучше состояние украшения, чем оно привлекательнее и готово к реализации без дополнительной обработки, тем выгоднее его можно продать, и тем выше цену может предложить компания при его скупке. </p>

		<p>Мы принимаем:</p>
		<ul>
			<li>изделия из золота и серебра с бриллиантами и другими драгоценными камнями и полудрагоценными минералами</li>
			<li>серийные, антикварные, винтажные украшения, драгоценности от известных ювелирных брендов или выполненные на заказ</li>
		</ul>

		<p>Точная стоимость драгоценностей определяется после профессиональной оценки. При этом учитывается:</p>
		<ul>
			<li>вес и проба </li>
			<li>наличие камней, их количество, размер, чистота, форма огранки</li>
			<li>эксклюзивность, бренд, количество выпущенных изделий в коллекции</li>
		</ul>

		<p>Оценку производит ювелир и специалист, разбирающийся в камнях, с использованием специального оборудования. Небольшие ломбарды не обладают ни специалистами нужной квалификации, ни оборудованием, поэтому не могут адекватно оценить изделие и предложить за него реальную цену. Поэтому, если решаете, куда пойти, чтобы сдать драгоценность с камнями, выбирайте серьезные заведения, каким является наш ломбард.</p>

		<p>У нас можно получить заем на выгодных условиях под залог драгоценностей, а также осуществить покупку новых украшений по выгодным ценам. Наша цель – сделать ювелирные украшения доступными. Мы работаем для вас и вашего финансового благополучия.</p>
	</div>
	<div class="nd_block_01">
		 <!-- start price -->
		 <?$APPLICATION->IncludeComponent(
			"bitrix:news.list",
			"reception_metals_all",
			Array(
				"ACTIVE_DATE_FORMAT" => "d.m.Y",
				"ADD_SECTIONS_CHAIN" => "N",
				"AJAX_MODE" => "N",
				"AJAX_OPTION_ADDITIONAL" => "",
				"AJAX_OPTION_HISTORY" => "N",
				"AJAX_OPTION_JUMP" => "N",
				"AJAX_OPTION_STYLE" => "Y",
				"CACHE_FILTER" => "N",
				"CACHE_GROUPS" => "Y",
				"CACHE_TIME" => "36000000",
				"CACHE_TYPE" => "A",
				"CHECK_DATES" => "Y",
				"DETAIL_URL" => "",
				"DISPLAY_BOTTOM_PAGER" => "N",
				"DISPLAY_DATE" => "Y",
				"DISPLAY_NAME" => "Y",
				"DISPLAY_PICTURE" => "Y",
				"DISPLAY_PREVIEW_TEXT" => "Y",
				"DISPLAY_TOP_PAGER" => "N",
				"FIELD_CODE" => array("",""),
				"FILTER_NAME" => "",
				"HIDE_LINK_WHEN_NO_DETAIL" => "N",
				"IBLOCK_ID" => "15",
				"IBLOCK_TYPE" => "content",
				"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
				"INCLUDE_SUBSECTIONS" => "Y",
				"MESSAGE_404" => "",
				"NEWS_COUNT" => "20",
				"PAGER_BASE_LINK_ENABLE" => "N",
				"PAGER_DESC_NUMBERING" => "N",
				"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
				"PAGER_SHOW_ALL" => "N",
				"PAGER_SHOW_ALWAYS" => "N",
				"PAGER_TEMPLATE" => ".default",
				"PAGER_TITLE" => "Новости",
				"PARENT_SECTION" => "",
				"PARENT_SECTION_CODE" => "",
				"PREVIEW_TRUNCATE_LEN" => "",
				"PROPERTY_CODE" => array("PRICE",""),
				"SET_BROWSER_TITLE" => "N",
				"SET_LAST_MODIFIED" => "N",
				"SET_META_DESCRIPTION" => "N",
				"SET_META_KEYWORDS" => "N",
				"SET_STATUS_404" => "N",
				"SET_TITLE" => "N",
				"SHOW_404" => "N",
				"SORT_BY1" => "SORT",
				"SORT_BY2" => "ID",
				"SORT_ORDER1" => "ASC",
				"SORT_ORDER2" => "DESC",
				"STRICT_SECTION_CHECK" => "N",
				"TITLE" => "Стоимость драгметаллов"
			)
		);?> <!-- end price -->
	</div>
<?$APPLICATION->IncludeFile(
	"/include/lombard_catalog.php",
	Array(),
	Array("MODE"=>"php") 
);?>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
